#version: 0.2
á ŀ
á Ģ
à ®
á Ł
à º
à ¸
Ġ áŀ
à ¯
â Ģ
áĢ ¹
Ġ áĢ
âĢ ĭ
áĢ¹ áĢ
áĢ ¬
áĢ ¸
Ĵ áŀ
áĢ º
à¯ į
Ġ âĢĭ
áŁ Ĵáŀ
áĢ ¯
à »
à ¹
Ġ à®
áŀ ¶
áĢ Ń
áĢ Ģ
áŀ¶ áŀ
± áĢ
á ģ
à¯į à®
àº ²
áĢ Ħ
à¸ ²
ļ áŀ
áĢ¸ áĢ
àº Ļ
áŀ ĵ
à¸ Ļ
áŀ Ģ
à¯ ģ
áĢ Ĳ
áŀ Ħ
áĢŃ áĢ¯
Ġ àº
à¸ £
áŁ ĭ
à» Ī
áĢ ķ
à® ¿
áŀ ĺ
áĢ Ļ
à¸ Ń
áŀ ·
àº² àº
áŀ Ł
áĢ ¼
áŁ Ĩ
à¹ Ģ
à®¿ à®
àºĻ àº
áŀ Ķ
á Ĥ
áĢ Ķ
à¹ Ī
áŀ »
áĢĦ áĢ¹áĢ
áĢ ±áĢ
áŁ ģ
ģ àº
Ġ áģ
áŁĴáŀ ļáŀ
à¯ģ à®
áĢ ½
Ġ à¸
áŀ ı
à» ī
à¸² à¸
áŀ Ľ
áĢ ·
áŀ ¸
à® ¾
àº ĩ
áĢ ²
áŀ¶áŀ ĵ
à¸£ à¸
áĢ ħ
Ġáŀ Ķ
à» Ģ
à®¾ à®
áĢ ®
áŁ Ħ
à¹Ģ à¸
áĢ Ľ
áŁ Ĥ
àº °
áŀ ¾
áĢ Ĭ
à¯įà® ķ
à¹ ī
Ġáŀ Ģ
àº ±
áŀ Ļ
áĢ ±
à® °
à¸Ļ à¸
Ġáŀ ĵ
àº Ķ
âĢĭ âĢĭ
áŀ ļáŀ
áĢ ļ
á »
à¯ Ī
áŁĴáŀ ĵ
áĢ ľ
à¸Ń à¸
Ġáŀ Ł
à»Ģ àº
áŁ ĩ
áĢ ŀ
à® ¤
áŀ ĳ
áŀ ¼
ģ à¸
ĠáĢ ¡
àº Ń
áŀ ĸ
à¯įà® ¤
Ġ áŁ
áĢ¬ áĢ¸áĢ
áŀ ħ
à® ©
ĩ à¸
àº µ
áŁĴáŀ ļ
á º
áĢ «
áŁĴáŀ ı
áĢ ģ
à® Ł
Ġáŀ ĺ
áŀ ½
Ħ à¸
àº »
áĢ ¶
áŀ ĩ
® à¯į
Ġáŀ Ĭ
áĢĦ áĢº
àº §
à¸ µ
n g
áŁ ħ
Ġà® ª
áŀ ľ
Ġ à»
áŀ Ĭ
± à¸
à® ³
àº ļ
áŀ İ
áĢ »
áŀ¶áŀ ļáŀ
Ġ t
àºĩ àº
à¹Ī à¸
áŁĴáŀ Ľ
Ġà® ķ
Ġáŀ ¢
áŀ¶áŀ Ģ
áĢ °
àº° àº
à¯įà® ª
Ġáŀ ĳ
à¸ ´
áĢĢ áĢ¹áĢ
áĢĦáĢ¹áĢ ¸
Ġáģ ĭ
áŀ¶ áŁĨ
àº ´
Ġáŀ ĸ
Ġ c
ķ à¯įà®ķ
¡ à¸
áĢĶ áĢ¹áĢ
áĢ ¡
áŀ ļ
àº ¡
Ġáŀ ĩ
Ġ s
¥ à¸
ĠáĢ ±áĢ
áĢ² áĢ·
áŀ ī
à® ²
àº ģ
áĤ Ķ
áĢĢ áĢº
âĢĭâĢĭ âĢĭâĢĭ
áŀ Ĥ
áŀ ¢
à¹ Ħà¸
àº ·
Ġ .
Ġáŀ ļáŀ
áŁ ī
à¹ ģà¸
áĢ ¾
à¯Ī à®
áŀ¶áŀ Ķ
Ġ a
Ġ Ä
Ġáŀ ħ
áŀ¶áŀ ļ
ª à¸
àº ģàº
áŀ ģ
à¯įà® Ł
áŀĺ áŁĴáŀ
à¹ī à¸
áŀ ¹
àº² àºĻàº
áĢ± áĢ¬
Ġáŀ ı
n h
n a
Ġà® µ
Ġáŀ Ĥ
¢ à¸
àºĶ àº
áŁ ĥ
Ġáŀ Ľ
Ġà® ®
áŁĴáŀ Ļ
áŀ¶áŀ ı
à» į
§ à¸
ĠÄ ĳ
áĢ ĸ
ĠáŁ Ķ
àº² àºĻ
ĠáĢ Ģ
à¯ ĩ
áŀ¶áŀĢ áŁĭ
à¹ Į
à» ģàº
Ġ m
ĠáĢ Ļ
áŁĦ áŁĩ
áŀ¶áŀ ĺ
ĠáĢ ŀ
Ġà® ħ
Ķ à¸
Ġ à»Ģàº
áŀ· áŀĦ
áŀ» áŀĦ
áĢĬ áĢ¹áĢ
áĢħ áĢ¹áĢ
Ġ ,
áĢ¬ áĢ¸
à¸´ à¸
Ĺ àºµ
Ġáŀ ģ
áŁĴáŀ Ł
Ĳ áĢ¬
áĢĢ áĢŃáĢ¯
áŀ Ĺ
à¹ ĥ
Ã ł
áŀ¶áŀ Ľ
Ġà® ¤
áĤ ı
ĠáĢ ľ
à»Ī àº
áŀ¶áŀ Ł
ĠáĢ Ĳ
p a
áŀ ł
à® µ
Ĺ à¸
áĢ® áĢ¸áĢ
áŀ¶áŀĶ áŁĭ
à» ĥ
áĢĲ áĢ¹áĢ
áŀ¶áŀ Ļ
¾ áĢĢ
áĢ¯ áĢŃ
áĢ Ĩ
Ã ¡
ļ à¸
áŁĴáŀ ľ
Ġà® ļ
Ĳ áĢ¼
ĠáĢ ķ
Ġà» ģàº
áŁĤ áŀĽ
° à¸
l a
áĢķ áĢ«
Æ °
àº ¹
à®¿à® ²
áŁ Ĳ
áĢĦ áĢ¹
Ġáģ Ĭ
ĠáŀĶ áŁĴáŀļáŀ
áģ ¾áĢĢ
áĢļ áĢ¹áĢ
áĢĶ áĢº
Ġ à¹Ģà¸
Ġáŀĵ áŀ·áŀĦ
àº ¥
à¹ Ĥ
áŁģ áŁĩ
à¯ģà® ®à¯į
áŁ Ģ
Ġt h
àº²àº ¡
áŀ¶áŀ Ħ
Ĺ à¸µ
Ġs a
áŀ Ĳ
áĢķ áĢ¹áĢ
áĢ ³
áĢļ áĢ¹
ĠáĢ Ľ
àº ¸
ĠáŀĶ áŀ¶áŀĵ
» áĢķ
áĢ ĳ
áŀŁ áŁĭ
à®¿à® ¯
àº ª
¸ à¸
Ġ v
áŁĴáŀ ĺ
áĢĬ áĢº
áŁĴáŀĵ áŀ»áŀĦ
Ĥ àºŃ
ģ à¸²
áŀ· áŀı
a n
Ġà® ĩ
Ġáŀ Ĳ
áŀ· áŀĵ
àº²àº į
à¸µ à¸
áŀĢ áŀ¶áŀļáŀ
Ġ h
áŀ¹ áŀĦ
à¯ Ĩ
Ġàº ª
áŀ¶áŁĨ áŀĦ
à» Ħ
Ī à¸
áŀĶ áŁĴáŀļáŀ
áĢ® áĢ¸
áŁĦ áŀĻ
áĤ ķ
áĢĻ áĢº
Ġ pa
¨ à¯įà®¤
Ġ l
áŀ ķ
à¹ĥ à¸
àº²àº ĩ
ĠáĢ ħ
áŀ½ áŀĻ
áĢ½ áĢ¬
ķ áĢ«
« à¸
Ġà® ¨
âĢĭâĢĭâĢĭâĢĭ âĢĭâĢĭâĢĭâĢĭ
áŀĦ áŁĴáŀ
áĢĻ áĢ¹áĢ
àº į
áĢĶáĢ¹áĢ ¸
áĢħ áĢº
áŁ Ĭ
Ġ Ã
Ġáŀĵ áŁħ
Ġ b
àº± àºĻàº
ŀ à¸
áŀ¶áŀ ĸ
ª à¯įà®ª
áŁģ áŀŁ
à¸£à¸ µ
àº «
à¹Ĥ à¸
áĢļ áĢº
Ġáŀ ł
Ġ na
Ġc h
áŁĨ áŀĸ
áĢĢ áĢ¹
áģ Ģ
à® £
áŁĦ áŀĢ
¥ àº°
ķ à¸
áŁĨ áŀİ
áĢĬ áĢ¹
áģ ¿
áĢĦáĢ¹áĢ ·
áĢŃáĢ¯ áĤĶ
áĢ¯ áĢ¶
áŁ ł
áŁĴáŀ ĳ
àºĶ à»ī
áŁĴáŀ ĭ
i á»
à¹Ī à¸²à¸
áŁ į
à® ®
áĢĦáĢº áĢ¸áĢ
Ġáŀ ľ
àº²àº Ķ
áŁĴáŀļáŀ »
Ġ 1
Ġ 2
à¸Ńà¸ ĩà¸
Ķ áŀŁáŁĭ
à¯įà® ±
Ġ k
Ġàº ģ
áĢĢ áĢ¼
áŀĶ áŀ¶áŀĵ
àº± àºĻ
à¹ ĩ
áŀĵ áŁĴáŀı
àº Ľ
áŀĺ áŀ¶áŀĵ
áĢ¬ áĢĢáĢ¹áĢ
áĢ±áĢ Ķ
áĢĬáĢ¹áĢ ¸
áĢ¬ áĢĦáĢ¹áĢ¸
ĠáĢ Ĩ
áŀī áŁĴáŀ
à¸Ńà¸ ĩ
Ġ (
áĢ¶ áĢ¯
ĠáĢ ģ
Ġ Â
Ġt r
à® ±
àº Ħ
ã Ģ
áĢ±áĢ Ľ
g a
Ĺà¸µ à¹Īà¸
áŀı áŁĴáŀı
áĢĲ áĢº
ĠáŀĬ áŁĤáŀĽ
à»Ī àºŃ
Ġáŀ ķ
Æ° á»
Ġ -
à¸£ à¸²à¸
áŁĴáŀĵ áŀĢ
Ĺàºµ à»Ī
à¯ ĭ
à¹Į à¸
áĢ ĺ
ä ¸
áŀ¶áŀ ħ
áĢ· áĢº
à»ī àºŃ
à¹ ĩà¸
áŁĴáŀļáŀ ¼
Ġ nh
ģà¸² à¸£à¸
áŀĽ áŁĭ
Ġà® İ
àº± àºļ
áŀ¶áŀı áŁĭ
áŀ¾ áŀĻ
àº» à»ī
i n
Ġ à¹ģà¸
Ġáŀ Ļ
à¯įà®ķ à®³
áŀ Ĵáŀ
Ġà» ĥ
¹ à¸
áŀ¾ áŀĦ
Ġ å
áº ¡
àº ½
Ġ )
áĢĲ áĢļáĢ¹
áĢķ áĢº
´ à¸
Ġ ng
e r
Ĩ áŁĴáŀĵ
àº ¼
à®¤ à¯įà®¤
Ľ à¸
áŁĴáŀ Ħ
áŁĨ áŀĵ
ĠáĢ Ķ
Ġáŀĺ áŀ¶áŀĵ
Ġ ï
Ĭ à¸
Ġà»ģàº ¥àº°
ĠáĢ Ĵ
áŀ º
· à¹Ī
à®¿à® °
áĢĻáĢ¹áĢ ¸
áĢ± áĢ¸áĢ
áº ¿
áŀĸ áŀ¸
àº± àºĶ
áŀ½ áŀĵ
Ł à¸£à¸µ
± à¸Ļà¸
áĢĲ áĢ¬
àº²àº §
áŁĴáŀ Ĳ
áĢĸ áĢħáĢ¹áĢ
áĢŃáĢ¯ áĢĦáĢ¹áĢ
áĢ±áĢ ĲáĢ¬
ĠáĢ ĳ
à® ®à¯į
³ à¸
áŁĴáŀ Ķ
áĢ Ŀ
àº ķ
¡ áŁ
áŁĴáŀļáŀ¼ áŀľ
Ġm a
áĢ½ áĢŃ
áĢŃáĢ¯ áĢ·
à®¿à®² à¯į
Ġ :
à¸£à¸ ±à¸
Ã ´
Ġ ãĢ
áŀ¼ áŀĽ
àº Ĭ
à¸£à¸ °à¸
ĠáŀĢ áŁĴáŀĵáŀ»áŀĦ
Ġ d
áŀ¶áŀ ĩ
ĤàºŃ àºĩàº
áĤ Ī
áĢŃ áĢ³
áĢŃáĢ¯ áĢ¸áĢ
áŀ» áŀĵ
à¹ī à¸²à¸
à® ķ
Ġáŀ Ĺ
áĢ² áĤĶ
áĢĲ áĢ²áĢ·
áĢĶ áĢ¹
Ġ âĢ
áĤı áĢ½
áĢģ áĢº
áĢĻ áĢ¾
Ġàº Ħ
Ĭ áŁĴáŀĭ
à¹Ī à¸²
ĠáŀĽ áŁĦáŀĢ
Ġàº ŀ
ĨáŁĴáŀĵ áŀ¶áŁĨ
Ġàº ¡
Ġ T
Ġï ¼
áŀ» áŁĨ
à¯ Ĭ
áŀ¶áŀĵ áŁĭ
à¹ī à¸²
Ġàº Ĺ
à» Ĥ
Ĵ áŁĴáŀľ
áģ¿ áĢķ
áĢ±áĢ ĲáĢ¼
áĢķ áĢ¼
Ġ n
à¹Ħà¸ Ķ
áŀ ¡
i t
à®¿à® ©
àº ³
ĠâĢĭ âĢĭ
à¸Ń à¸Ļ
áĢĽ áĢ¬
Ĺà¸µ à¹Ī
áŁ ı
Ã ª
àº± àºĶàº
ĴáŁĴáŀľ áŀ¾
ĠáĢ »
áĢ» áĢķ
áĢ Ł
áŁģ áŀī
ľ à¸
Ġàº Ľ
áĢŃáĢ¯ áĢĦáĢº
Ġ æ
áŁĤ áŀĦ
à®¾à® °
Ġàº ģàº
« àº¼
a ng
Ħ à¸£à¸
² áŁĴáŀĻ
áŁĴáŀĦ áŁĥ
áŀĢ áŀĺáŁĴáŀ
ģà¸² à¸£
Ġ g
áŀĦ áŁĭ
ä º
áŁģ áŀĽ
àº ŀ
à®¤ à¯ģ
± à¸Ļ
áĢ¬ áĢĦáĢ¹áĢ
ĠáĢ ĺ
áŀĹ áŀ¶áŀĸ
à»Ī àºĩ
áĢ Ĵ
° à¹Ģà¸
áŁĤ áŀĢ
áĢĲ áĢ½
Ġk h
áŀ· áŀħ
àº Ī
áŁĴáŀ Ĭ
ļ à¸Ńà¸
¡ à¸²à¸
áŁĴáŀ ħ
Ġáŀ ļ
áŀ¹ áŀĢ
r a
Ġï¼ Į
àº Ĺ
à¯Īà® ¯
áŁĴáŀļáŀ ¸
ĸ à¸
ĠáŀĢ áŀ¶áŀļáŀ
áĢ¯ áĢķáĢ¹áĢ
áĢ±áĢ ľ
áĢĲ áĢ¼
áĢľ áĢŃáĢ¯
áŁ Ī
áĤ Ģ
áĤĢ áĢĢ
áĢĻ áĢ½áĢ¬
±áĢ ĲáĢ¬
áĢ±áĢ¬ áĢĦáĢº
o n
à¹Ħà¸ ¡
Ġàº ¥
ĠáŀŁ áŀĺ
áº £
Ĺàºµ à»Īàº
áŀĵ áŁģáŁĩ
Ġà¸ ªà¸
à¯ģà® ķà¯įà®ķ
Ľ à¹ĩ
áŀĩ áŀ¶
âĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭ âĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭ
áŁĲ áŀĻ
ŀ áĢ¬
±áĢ Ķ
ĠáĢ ĸ
áŀĵ áŁħ
àº§ àº²àº¡
§ à¸²à¸
±áĢ ĲáĢ¼
áĢ° áĢ¸áĢ
Ã ³
Ġáŀĩ áŀ¶
ãĢ Ĳ
ĳ ãĢĲ
¿ ½
ĠãĢ ĳãĢĲ
å ı
d a
à® ¯
ģ áĢº
áĢŀ áĢĬáĢ¹
áĢĦ áĢ·áĢº
áŁ Ķ
àº· à»ĪàºŃ
Ġ 0
à¸Ļà¸ µ
Ġáŀĵ áŁģáŁĩ
à»į à»Ī
áŀľ áŀ·
Ġa ng
à¸Ļ à¹Ģà¸
ĠáŀĢ áŀ¶áŀļ
ģ àº²àºĻàº
Ġ ç
à¯ģà® ¤
á» Ļ
à¹ĥà¸ «
ĠáŁ ¢
Ġáŀĸ áŀ¸
àº« à»ī
áŁĴáŀ Ĵáŀ
ļ Ħ
ģ áģ
Ġáŀļáŀ ĶáŀŁáŁĭ
e n
ĩ à¹Ģà¸
áĢĻ áĢ»
àº ¶
áŀĢ áŁĴáŀĵáŀ»áŀĦ
à®Ł à¯įà®Ł
Ġà¸ ª
ĳ áŁģáŀŁ
Ħà¸ §à¸²à¸
àº° à»Ģàº
Ġ p
áŀ¶áŀı áŀ·
à¹ī à¸Ńà¸
ĠáŀĬ áŁĦáŀĻ
Ġáŀ¢ áŁĴáŀĵáŀĢ
Ġà» Ħ
à®¾à® ©
ģ à¸£à¸
Ġàº ķ
áŁĬ áŀ¸
Ĥ à¸
à»Ī àº§
áĢĻ áĢ½
ĠáĢŀ áĢ°
áº ¥
áŀ¼ áŀľ
áĢ±áĢ ķ
áĢ±áĢ¬ áĢĢáĢº
å ®
áŁĴáŀļ áŁĩ
i s
áŀĺáŁĴáŀ Ķ
àº ®
r e
à¹ĥ à¸Ļà¸
à® Ļ
áŀ¼ áŀĵ
áŀĳ áŀ¸
ç ļĦ
áĢ² áĤķ
±áĢ Ľ
ĠáĢĢ áĢŃáĢ¯
± àºļ
áŀ¶áŀŁ áŁĭ
áĢ¸áĢ Ļ
Ġp h
áŀ» áŀģ
áŀŁ áŁĴáŀŁ
ĩà¸ ´
¡ à¸µà¸
à»Ħ àºĶà»ī
áĢ ¥
Ġáģ ı
áŁģ áŀħ
Ġáŀ ĨáŁĴáŀĵáŀ¶áŁĨ
áŀ¶áŀ ī
à® ¨à¯įà®¤
à¹Ī à¸Ļ
áŁĢ áŀı
i ng
Ã ¢
áĢĸ áĢ¼
Ġ à¹Ĥà¸
Ġáŀĳ áŁħ
à»Ī àº²àºĩ
· à¸Ńà¸
áŀĦáŁĴáŀ Ĥ
áŁ ¢
Ġáŀł áŀ¾áŀĻ
à®¾à® ķ
áŀ» áŀĢ
ĤàºŃ àºĩ
à¹Ħà¸Ķ à¹ī
á» ĳ
áŁĴáŀ ī
áĢ Ĥ
áŁ ¡áŁ
áŁĴáŀļáŀ ¾
æ ľ
Ĳ áĢ²áĢ·
áĢ¬áĢ¸áĢ Ļ
à¹Īà¸ ĩà¸
a t
à»Ī àº²
áŀĵ áŀ»
áŁĴáŀļáŀ» áŀĺ
áĢ¬ áĢ¹áĢ
Ġ. .
áĢģ áĢ²áĢ·
à®° à¯į
à»Ī àºĩàº
Ġáŀĺ áŀ·áŀĵ
áŀĵ áŁĴáŀĳ
¥à¸ °à¸
iá» ĩ
áŀĲ áŀ¶
ĠáĢ ±
ĠáĢ »áĢķ
áĢ¸ áĢĢ
å ħ
ĸ áŀ»
ĠáŀĲ áŀ¶
Ġm ga
à¯ Ģ
Ġàº ļ
áŀĢáŀĺáŁĴáŀ ĺ
ļ à¸²à¸
áĢ±áĢ¬ áĢº
áŀĳ áŁħ
Ġàº Ī
Ķ à¸´à¸
ļà¸Ńà¸ ¥
ĭ à¸
Ġ C
à» ľ
k an
áŀļáŀ ĬáŁĴáŀĭ
áŀĬ áŁĤáŀĽ
áĢ¯ áĢķáĢº
±à¸ ĩà¸
å ¤
Ã¡ c
à®¿à® ±
áŁĴáŀ Ĥ
Ġàº Ń
à¸£à¸ ´à¸
áŀ¼ áŀħ
áĢ¬ áĢĽ
à»Ģàº Ľ
Ġ 3
áŁĴáŀļ áŀ¶áŀĶáŁĭ
Ī à¸²à¸
ģ áĢ²áĢ·
áŀ¶áŀ Ĥ
à¯įà® ļ
áĢ±áĢĲáĢ¬ áĢ·
Ġáģ Ĥ
Ġ è
Ã ¬
Ġ /
o r
¥ à¸²à¸
áĤı áĢŃáĢ¯áĢĦáĢ¹áĢ
áĢĨ áĢŃáĢ¯
áŀĢ áŀ¶áŀļ
Ġ àºĻàº
ĠâĢĭ áŁĶ
áĢŀ áĢĬáĢº
àº¹ à»ī
Ľ à¸£à¸°à¸
Ġáŀĳ áŀ¸
a s
à® ªà¯įà®ª
áŁĤ áŀĵ
Ãª n
àº²àº ģàº
Ġ2 0
· à¸Ń
ä »
áŁĤ áŀļ
áŀĺáŁĴáŀĶ áŀ¸
¶ à¸
áŀĦáŁĴáŀ Ģ
à»ĥ àºĻàº
áŀİ áŁĴáŀ
Ġ A
áŁģ áŀĦ
¡ à¸²
à® ļ
Ã´ ng
ĠáŀĢ áŀĺáŁĴáŀ
áŀ¾ áŀĺáŁĴáŀĶáŀ¸
ģà¸ ±à¸
áŁĴáŀ ¢
àº± à»ī
a r
å Ī
Ġà®İ à®©
áŀŁ áŀĺ
à¸£à¸µ à¸
áĢŀ áĢ°
áŀ¾ áŀĢ
àºģ àº²àºĻàº
áŀ¶áŀ ľ
Æ ¡
áĢ¼ áĢ¬áĢ¸áĢ
± à¹īà¸
áŀ· áŀŁ
áĢĲ áĢļáĢº
à¯ģà® ķ
áĢ¾ áĢŃ
áŁĴáŀĽ áŀ½áŀĵ
áŀĶ áŁĭ
ĵ à¸
àº· àºŃ
ä ¹
a y
Ġáŀı áŁĴáŀļáŀ¼áŀľ
à¹ī à¸Ļà¸
áŀļáŀ ĶáŀŁáŁĭ
àº» àºĻàº
Ġ N
ç ½
áŀ· áŀĢ
e s
§ à¸´à¸
áĢĬáĢ¹áĢ ·
áĢħ áĢ¹
áĢľ áĢ¬
ï ¿½
Ġ é
Ġà® ī
áŁĴáŀĵ áŀ¶áŀĢáŁĭ
àº» àºĻ
Ġ S
ł à¸²à¸
áĢŃáĢ¯ áĢĦáĢ¹áĢ¸
ĠáĢĴ áĢ®
áģ¿áĢķ áĢ®áĢ¸
áĢĲ áĢ¹
áĢ¸áĢ ŀ
áŁ Į
ä ½
áŁĨ áŀĶ
á» §
áĢ± áģ¾áĢĢ
áĢĶáĢ¹áĢ Ļ
ĠáĢ±áĢ Ľ
áĢĽ áĢ½áĢŃ
áĢ¬áĢ¸áĢ ŀ
à¹ĥà¸ Ĭ
µ à»ī
áŀ·áŀħ áŁĴáŀħ
áŁģ áŀıáŁĴáŀı
áŀ¶áŀ ĳ
à¸Ń à¸²à¸
àº°àº «
áŀļáŀ İ
à¯ Ĥ
¡ à»Ī
Ġáŀ ²áŁĴáŀĻ
ĠáŀĲ áŁĴáŀĦáŁĥ
e m
Ġ "
ç½ ĳ
Ġï ¿½
Ġ |
æ ĸ
áŀ· áŀĶ
áŀīáŁĴáŀ ĩ
Ĥ à¸Ńà¸ĩà¸
Ġáŀĵ áŀ¹áŀĦ
áº Ń
»áĢķ áĢ¬
áĢ¬áĢ¸áĢ ľ
àº Ĥ
a l
ĸáŀ» áŀĩáŀ¶
áŀı áŁĤ
áĢ ı
å ľ
áŀı áŁĴáŀĲ
ĠáĢľ áĢ°
¨ à¸
¶ áŀĵ
à»ĥ àº«à»ī
áŀļáŀ Ł
áĢģ áĢ»
áŀ¶áŀĽ áŁĭ
à®¿à® Ł
ĠÄĳ á»
à¸Ń à¸£
áŀ Ĵ
Ġàº «
Ġàº §
Ġ P
Ġ 5
o m
à¸² à¸Ļà¸
áŀ½ áŀĽ
áĢķáĢ« áĢĲáĢļáĢ¹
ĠáĢ ļ
àº± àºĩàº
à¯įà® ²
áŀ» áŁĩ
áĢ° áĢ¸
áŀļáŀ ·
áĢŃáĢ¯ áĢĢáĢ¹áĢ
ĠáĢķ áĢ¼
Ľà¹ĩ à¸Ļà¸
æ Ĺ
áŁ Ĺ
àº´ àºĶ
Ġ M
Ġáŀ ĴáŁĴáŀľáŀ¾
±áĢ ķ
áĢģ áĢ¼
àº± àºĩ
a la
Ġáŀĺ áŁī
Ġ w
à¹ī à¸Ļ
à®© à¯į
áŁĦ áŀĦ
ĠãĢ Ĥ
áŀĺ áŀĢ
Ġv á»
àº° àºĻàº
áŀ¶áŀĺ áŀ½áŀĻ
Ġà¸ Ħ
Ħ áĢ¶
áĢ¯áĢ¶ áĢ¸áĢ
à¹ Ĩ
áŀ¾ áŀı
Ľ àº°àº
à®¾à® ²
ĠáŀĶ áŁī
Ħà¸ ¸à¸
áĢ¯ áĢĲáĢ¹áĢ
» áĢģ
áĢľ áĢĬáĢ¹áĢ¸
±áĢ ľ
áĤ Ĳ
áĢģ áĢ¯
Ġàº Ĭ
áŀĳ áŁĴáŀĴáŀ
Ġv Ãł
Ġa t
Ġáŀĺ áŀ½áŀĻ
à»ī àºĻ
0 0
áĢĶ áĢ²áĤĶ
ķ áĢ¼
à¸Ļ à¹Į
Ġ f
ĩà¸´ à¸Ļà¸
Ł à¸
¿ áŀĦ
à¸Ńà¸ ¢
áŀĵ áŁĴáŀĽ
» áĢĻ
ĠáĢ±áĢ Ķ
áĢ±áĢ Ļ
Ġàºģ àº²àºĻ
àº»à»ī àº²
áĢ» áĢĸáĢħáĢ¹áĢ
áģ ļ
Ģ áĢŃáĢ¯
áĢĻáĢº áĢ¬áĢ¸
áĢŃ áĢĲáĢ¹áĢ
áĢ¸áĢ Ľ
áŀ¼ áŀĺ
Ġà¸ ŀ
Ļ áĢº
áĢģ áĢ¶
à¸Ļ à¸²à¸
à® ´
ĠáŀĢ áŁı
Ġà» Ĥ
ĠáĢ» áĢĻ
áĢ±áĢ ŀ
áŁĴáŀļáŀ¾ áŀĵ
àº £
à¹ī à¸Ńà¸ĩà¸
å Ľ
à»Ģàº ®
Ġpa g
ĠáŀĤ áŀº
áĢ±áĢ «
u y
Ġà¸ Ĺà¸
à¹Ħà¸ ¥
a h
« à¸Ļ
¥ àº°àº
áŀ¼ áŀı
à»Ī àº²àºĻ
à¯įà®ķà®³ à¯į
áŀĶ áŁĴáŀļ
ģ à¹Ģà¸
àº²àº ģ
æ Ī
áŀ¢ áŁĴáŀĵáŀĢ
áĢ¯áĢŃ áĢĦáĢ¹áĢ
ĠáĢ Ł
Ĺà¸ ¢
áĢķ áĢ¹
áĢķ áĢ²
Ġáŀģ áŁĤ
Ġg i
Ġáģ ģáģ
àº¡ àºµ
ĠáŁ ĸ
Ġ 4
áŁĴáŀļ áŁĦáŁĩ
Ġà¸ ķ
áŁĴáŀļáŀ ¹
o u
±à¸ ģà¸
ĠáĢ¡ áĢŀ
å Ĭ
ĠáŀĬ áŀ¾áŀĺáŁĴáŀĶáŀ¸
áĢ¬áĢ¸áĢ ¡
Ġáŀĺ áŀĢ
àº²àº ļ
à¯ģà® µ
à¹ĥà¸« à¹īà¸
áŀ·áŀı áŁĴáŀı
áŁł áŁ¡áŁ
áŀĵ áŁĭ
áĢĦ áĢ·
áĢ± áĢĢ
ĠáĢ» áĢĸáĢħáĢ¹áĢ
ķáĢ« áĢĲáĢļáĢ¹
ĠáĢ ¥
àº» àº¡
y a
áº §
áĢĶ áĢ¾
ľà¸ ¹
áŁģ áŀı
å ¹
à» Ŀ
áŁĨáŀĵ áŀ½áŀĵ
å Ĳ
à¸Ń à¸Ńà¸Ļ
à¸£à¸±à¸ ļà¸
ĠáŀĶáŁĴáŀļáŀ ĳáŁģáŀŁ
à»Ģàº Ĥ
áŀĸ áŁģáŀĽ
à®¿à® ķ
e t
ªà¸ ¸à¸
ĠáĢĢ áĢº
áĢ¸áĢ Ĳ
à¸Ńà¸Ńà¸Ļ à¹Ħà¸¥
Ġáŀ ¡
Ã Ń
Ħà¸§à¸²à¸ ¡à¸
Ġáŀ Ī
å į
¢ àº¹
áĢŀ áĢ¬
áŁĬ áŀ»áŀĵ
à¹īà¸ §à¸
Ġáŀı áŁĤ
áŀĩ áŀĵ
áĢ¸áĢ ¡
± áŁĴáŀĻ
i l
ĠáĢ Ħ
Ġ q
à¹ĩ à¸Ńà¸
Ġ ä¸
à¸² à¸£
Ġàº Ĥ
àº± àºģ
áŁī áŀ¶áŀĦ
à® ķà¯įà®ķ
à¹Ħà¸¡ à¹Īà¸
à»ī àº²àº
áŀ¶áŀ Ĵáŀ
ç ī
áĢ¬ áĢĦáĢ¹
áĢ±áĢ ŀáĢ¬
ŀ áĢ°
ĠáŁ ¡áŁ
Ġ20 1
áĤ Ĭ
áĢ» áĢĸ
áĢĽ áĢ¾áĢŃ
âĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭ âĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭ
áŁĴáŀļáŀ Ķ
Ľ à¸£à¸
àº» àºļ
Ġáŀı áŀ¶áŀĺ
áŀ» áŀĽ
Ġd i
áŀļáŀ Ģ
æ ĺ
à¹Ī à¸Ļà¸
o ng
Ġà® Ĩ
Ġà»Ħ àºĶà»ī
Ġáŀĸ áŁĴáŀļáŁĩ
Ķ à¹Ģà¸
áŀĺ áŁĴáŀĽ
àº´ àºĶàº
áŀı áŁĴáŀļáŀ¼áŀľ
Ĥ à¸Ńà¸ĩ
áĢ¬áĢ¸áĢ Ľ
àº± àºģàº
áŀİáŁĴáŀ Į
Ġ x
áĢ±áĢ ·
áŀĺ áŀ½áŀĻ
à¹Īà¸ §à¸
ç Ķ
Ġàº Ĺàºµà»Ī
à®£ à¯įà®Ł
áŀĳ áŀ¶áŁĨáŀĦ
Ġàº ®
à¹Īà¸ ĩ
à»Ī àº²àºĻàº
» áĢĸ
áĤıáĢ½ áĢĦáĢ¹áĢ·
áĢĦáĢº áĢ¸
ĠáŀĢ áŁĴáŀļáŀ»áŀĺ
Ġl Ãł
½ áŀĺ
à¸Ļà¸µ à¹ī
áŀ¶áŀ İ
è ¿
à»Īàº ½
a m
áĢ¯áĢŃ áĤĶ
áĢ±áĢ ¡
áŀĳ áŀ½áŀĽ
à¹Ħà¸Ķ à¹īà¸
Ļ áĢ½
áĢ¸áĢ ľ
Ġáŀĵ áŁĥ
àº» àº§
à®¿à® ¤
áĢ¬ áĢĢáĢ¹
Ļ áĢ½áĢ¬
áĢ±áĢ¬ áĢĦáĢºáĢ¸áĢ
áŀļáŀ Ķ
ª à¸´
áŁĴáŀı áŀ¸
à»į à»Īàº
áŁĲ áŀı
áŀ ĴáŁĴáŀľáŀ¾
i áº¿
u ng
«à¸ ¥à¸
å ½
à®¿à®© à¯į
à»ĢàºĽ àº±àºĻàº
ĠáĢ Ŀ
Ġáŀĵ áŁĦáŁĩ
¡ à¹Ģà¸
æ Ŀ
áĢľ áĢ²
áŀİ áŁĴáŀı
áĢĻáĢ¾ áĢ¬
Ġ i
áŁĴáŀļáŀ» áŀĦ
áĢĽ áĢ½
à¸µà¸ ¢
ľ àº¹à»ī
áŀ¾ áŀĺ
. .
áĢĻáĢ¾ áĢ¯
æ ī
ķà¸ ±à¸
áŀĬ áŁĴáŀĭ
Ġàº Ķ
e ng
áŀ¶áŀ ł
à»ī àº§
Ġ H
Īà¸ °à¸
à®¿à® ķà¯įà®ķ
è ®
ĠáŀĢ áŁĴáŀļ
Æ°á» Ŀ
áŀĲ áŁĴáŀĦáŁĥ
àº» àº²
à¸£ à¸£à¸
ĠáĢŀ áĢŃ
Ġáŀĳ áŀ¶áŁĨáŀĦ
áŀĴáŀ ¸
áĢļáĢ¹áĢ ľ
áģ ½
áĢ±áĢ¬ áĢ·
Ġàºģ àº²àºĻàº
áŁĴáŀ Ĵ
å °
ĸ áĢ¼
à¸µà¸ ¢à¸
áŀĵ áŀ¹áŀĦ
à»ī àº²
à¯įà® ³
a g
à»ģàº ¡à»Ī
¼ áŀĶ
áŀĺ áŁī
à¸Ń à¸Ļà¸
Ġth á»
áŀ ²áŁĴáŀĻ
áĢ¥ áĢ¹áĢ
áĢ¬ áĢĶ
áŀĽ áŁĦáŀĢ
áĢ» áĢģ
±áĢĲáĢ¬ áĢ·
ĠáĢ¡ áĢħ
äº º
à»ī àºĻàº
áŀģ áŁĴáŀĽáŀ½áŀĵ
ķ à¸´à¸
áĢķáĢ« áĢĲáĢļáĢº
áŀĢ áŁĴáŀļ
áĢ¼ áĢĶáĢ¹áĢ
áĢľ áĢ¯áĢķáĢ¹áĢ
áĢ¯ áĢĲáĢº
Ġ y
áŀ Ī
à® ª
ª à¸²à¸
Ġáŀľ áŀ·
u m
àº§ àºģ
áŀ½ áŀĢ
ç »
à¹ ģ
Ġáģ į
Ġà»ĥ àºĻ
áŀĵ áŁį
ģ àº²àºĻ
áŀĽ áŀ¾
¥à¸ °
Ġt á»
áĤĢáĢĢ áĢ®áĢ¸áĢ
áĢŃ áĢĻáĢ¹áĢ
ĠâĢ ¦
áĢŁ áĢ¬
áĢ¸áĢ ħ
à®¾à® ¤
àºģ àº²àºĻ
±áĢ Ĩ
ĠáĢĴ áĢ«
áŁĲ áŀĵ
áĢ ĩ
è ½
à¸² à¸Ļ
ĠáŀĬ áŀĽáŁĭ
áĢ¬áĢ¸áĢ Ĳ
Ġáŀ ĥ
k a
áŀ· áŀĻ
à»į àº²àº
¥ à¹ĩà¸Ńà¸
i c
§ à¹Īà¸²
ĠãĢ ģ
à¯įà® µ
àºĦ àº§àº²àº¡
áĤıáĢ½ áĢħáĢ¹áĢ
áĢĻ áĤĪ
ĠáĢĸ áĢ¼
áŀĵ áŁĦáŁĩ
Ġáŀģ áŁģáŀıáŁĴáŀı
Ľ i
áŀĢ áŀ·áŀħáŁĴáŀħ
áŁĴáŀĵ áŀ¶
å ·
ŀ àº·à»ĪàºŃ
áĢĴ áĢ®
e l
Ġ B
« à¸Ļà¸
ľ áĢ¬
ĠáĢķ áĢ«
áŀĺ áŀ·áŀĵ
áĢĢ áĢ»
ï¿½ ï¿½
ä ¼
Ġà®ļ à¯Ĩ
s t
áŀĬ áŁĦáŀĻ
àº°àº ŀ
¡ à¸µ
Ġà»Ģàº Ľ
áŀĩ áŀ¶áŀıáŀ·
àº» àºĩàº
ĠáŁ ¡
áŁĨáŀĸ áŁģáŀī
áŁĴáŀļáŀ Ł
áŀ¾ áŀī
áĢľ áĢ½
Ĺ à¸²à¸
áŀīáŁĴáŀ ī
àºĶàº į
ĠáĢĻ áĢŃ
áŀ ĥ
å ¸
áĢ¼ áĢ¬
áĢĲáĢ¼ áĢĢáĢ¹
áĢĻ áĢŃ
à¯ģà® ®
áº¥ t
áŁĴáŀĽ áŀ¼áŀľ
áĢ ´
áĢĸáĢ¼ áĢħáĢº
áŁĴáŀĺ áŀ¸
¢àº¹ à»Ī
áŁĴáŀļáŀ ½
à¹ĥ à¸Ļ
ĠáŀĢáŀĺáŁĴáŀ ĸáŀ»áŀĩáŀ¶
Ġáŀļáŀ ĬáŁĴáŀĭ
ĠáŀĶ áŁĴáŀļ
o t
ä¸ Ģ
·à¹Ī à¸Ńà¸
àºĻàº µà»ī
áŀĶ áŁī
áŁĴáŀļáŀ» áŀĢ
à®² à¯į
Ġàº¡ àºµ
ĠáĢĲ áĢħáĢ¹áĢ
áĢĻ áĢ¼
áŀĤ áŁĴáŀĤ
Æ°á» £
áŁģ áŀĳ
Ġpa ra
à»Ģàº ¥
áŁģ áŀģ
§ à¹Īà¸²à¸
áŀĬ áŀĽáŁĭ
áŀ» áŀı
ĠáĢĨ áĢŃáĢ¯
±áĢĲáĢ¬ áĢ¹áĢ
ĠáĢĢ áĢ»
Ġ la
àº²àº Ĭ
áŀīáŁĴáŀ ħ
è ¯
à®¾à® Ł
àº°àº ģàº
áŀĵáŀ» áŀŁáŁĴáŀŁ
à¹ģà¸ ¥à¸°à¸
áĢŃáĢ¯ áĢĢáĢº
áŀļ áŁī
àº²àº ª
áŀı áŁĭ
áº¡ i
i na
ģ à¸²à¸
Ġáŀĸ áŁģáŀĽ
áĢ¸ áĢĢáĢŃáĢ¯
àºģàº ±àºļ
à¯įà® ©
åı ĳ
áŀĢ áŁĴáŀŁ
áŀ¡ áŀ¾áŀĦ
Ġ '
à¸Ńà¸Ńà¸Ļà¹Ħà¸¥ à¸Ļà¹Į
à¹Ħà¸ Ĺà¸¢
à¸£à¸±à¸ ļ
áĢ±áĢ Ĩ
áĢ¬áĢ¸ áĢĢáĢŃáĢ¯
Ġáŀ İ
Ġ à¸Ńà¸
è µ
àº» àºĩ
ĠáŀĽ áŀ¾
Ä ĥ
© à¸
à¯ģà®¤ à¯įà®¤
áŀĳ áŁĢáŀı
à»į àº²
u n
àºĻàº ±
å ¼
áŁĴáŀļáŀ Ħ
ķ à¹Ī
áŀķ áŁĴáŀŁ
áĢŃáĢ³ áĤķ
áĢĶ áĢ¬
Ġàº ĤàºŃàºĩ
áĢŃáĢ¯áĢ¸áĢ Ľ
áŁĮ áŀĺáŀ¶áŀĵ
àº´ àºĩ
áŁĢ áŀĶ
à¯ģà® Ł
ģ à¹ĩà¸
é Ĺ
áĢĲ áĢŃ
Ġq u
ĠáŁ £
Ġáŀ Ĩ
àº§ àº½
áĤıáĢŃáĢ¯áĢĦáĢ¹áĢ ĦáĢ¶
áĢ¼ áĢĢáĢ¹áĢ
ĠáĢ±áĢ »áĢķáĢ¬
áĢĽ áĢŃ
áŀ·áŀĶ áŀ¶áŀĽ
áŀĤ áŁģ
à»Ģàº ª
à¹ĥà¸Ĭ à¹īà¸
ĠáĢĢ áĢ¼
æ Ĭ
Ĭà¸ ±
à»ī àº²àºĩ
à¸£à¸²à¸ Ħ
áĢŀ áĢŃ
Ġà¸ ģà¸
áŀĵ áŀ·áŀĦ
å Ń
áĢĶáĢ¹áĢĻ áĢ¬
áĢĢ áĢ¬
à®² à¯įà®²
áŀ½ áŀĦ
ĠáŀĬ áŀ¼áŀħ
à»Ģàº Ĭ
e d
Ġà¸ Ħà¸
a b
¯ áŀĢ
Ġ à¹Ģ
áĢĺ áĢ°áĢ¸
áŀ ĨáŁĴáŀĵáŀ¶áŁĨ
áĢ¶áĢ¯ áĢ¸áĢ
ĠáĢ Ĥ
Ġc á»§
à¹Ĥ à¸£à¸
áŁĢ áŀĦ
áŀ¶áŀ Ĺ
àº ĤàºŃàºĩàº
t i
à¹Ģà¸ ¥
å ¿
áŁĴáŀī áŀ»áŁĨ
áĢĻ áĢ¬
Ġ R
à®Ļ à¯įà®ķ
áĢ±áĢ ħ
áŁĴáŀļáŀ ĺ
ĠáĢ¡ áĢĽ
¥à¸ ĩà¸
áŀĵáŁĴáŀı áŁĴáŀļáŀ¸
áŁĴáŀĵ áŁĨáŀĸáŁģáŀī
áŁĦ áŀĺ
æ ¸
§à¸ ±à¸
Ġáģ ¿
áĢ±áģ¾áĢĢ áĢ¬áĢĦáĢ¹áĢ¸
áĢ±áĢ ķáĢ«
áŀı áŀ¶áŀĺ
ķ àº´
áĢ Ĺ
æĺ ¯
Ġáŀ ¬
à»Ī àº²àº§
à¹Ħà¸¡ à¹Ī
±áĢ ŀáĢ¬
áĢĬáĢº áĢ¸
Ġà®ĩ à®°
áŁĲáŀı áŁĮáŀĺáŀ¶áŀĵ
Ġa y
Ħ à¸£
¢ à»Īàº²àºĩ
Ġc Ã³
áŁĴáŀĽ áŀ¶áŀĶáŁĭ
ĠáŀĢ áŀ¶áŀĽ
¡à¸ ŀà¸
áģ ĭ
áŁ ¡
ĠáŀĤ áŁģ
Ĥ à¸²à¸
Ļ áĤĪ
ĠáĢ Ĺ
à»īàºŃ àºĩàº
áŀĢ áŁĭ
áĢ¬ áĢĦáĢ¹áĢ·
» áĢĸáĢħáĢ¹áĢ
Ĩ áĢŃáĢ¯
Ħà¸£à¸ Ķà¸´à¸
Īà¸ ±à¸
Ġáŀĩ áŀĵ
áĢĬ áĢ·áĢº
Ĵáŀ ¶áŀĵ
ï ¼
áŀĻ áŀĵáŁĴáŀı
áŁĦ áŀĽ
å Ĩ
Ġ2 5
à¹ĥà¸« à¹ī
à»Ģ àºĶ
áŀ¶áŀ Ĭ
à®± à¯įà®±
Ġáŀ¢ áŀ¶áŀħ
Ġy ang
l e
¢ à¸²à¸
à»Ī àº¡
Ã º
áŁĤ áŀĺ
é ĩ
Ġ 6
n d
Ĭ à¸²à¸
áŁĴáŀļáŀĶ áŁĭ
áŀıáŁĴáŀı áŀ·
Ġàº į
Ġáŀħ áŀ¼áŀĽ
à» Ĩ
áŁĴáŀĺ áŁĦáŁĩ
« à¸²à¸
ĠâĢĭ âĢĭâĢĭ
áŀ» áŀĶ
Ġcá»§ a
é Ģ
Ġ I
Ġáŀħ áŁĨáŀİ
r o
en t
Ľ à¸£
¥à¹ĩà¸Ńà¸ ķ
µ à¸
ĠâĢ ľ
ĠáĢ±áĢ Ļ
áĤı áĢ¯áĢŃáĢĦáĢ¹áĢ
áģ ¼
áĢ¬áĢ¸áĢ ħ
áŀļáŀ ¸
ĠáŀĢ áŁĨáŀĸ
àº°àºĻàº °
ĠáŀĶáŁĴáŀļáŀ ĩ
à¹Īà¸ ĩà¹Ģà¸
áĢ± áĢ¸
áŁĴáŀ ģ
Ġà® Ĵ
Ġáŀ Ĵ
Ġà»ĥ àºĻàº
ļà¸²à¸ Ĺ
Īà¸²à¸ ģà¸
áĢ³ áĢŃ
ĠáģĤ áģĢ
áŀİ áŁĪ
áĢ¼ áĢ¸áĢ
ŀ áĢĬáĢ¹
ĠáĢ± áĢĢáĢº
áĢ½ áĢ²
å¤ §
áŀļ áŀ¶áŀĩ
Ġ o
áŁ £
áŁ ¥
áŀ¼ áŀĦ
à»Īàº½ àº§
áŀ¸ áŀľ
« à¸£à¸
áŀĵ áŁĥ
ĠÄ Ĳ
æ ³
àºŃ àºļ
ĠáĢ¡ áĢ²
áĢĶáĢ¹ áĤĶ
ĠâĢ Ŀ
áĢ¯ áĢĽ
à¹Ģà¸ ģà¸
áŁĴáŀ Ģ
Ķ áĢ²áĤĶ
áĢĶ áĢŃáĢ¯áĢĦáĢº
à®¿à® µ
áŀ¶áŀĺ áŁģ
àº°àº ¡
Ġh á»
áŀ» áŀŁ
à¸£à¸ §à¸
ç «
áŀĶáŁĴáŀļáŀ ĩ
àº Ĺàºµà»Ī
áŀĳ áŁģ
å º
į à¸
áŁĴáŀľ áŀ¸
à®³ à¯į
ĠáĢ»áĢĻ áĢĶáĢ¹áĢĻáĢ¬
ģ áĢ¶
áŀ Ĩ
áĢĲ áĢ®
Ķ à¸µ
d i
ĠáĢľ áĢĢáĢ¹áĢ
áĢ½ áĢĶáĢº
Ã £
áŁĨáŀİ áŀ¾
àºŃ àºĩ
±à¸ ĩ
à»Ħ àºĽ
ä¸ ĭ
à¸Ńà¸¢ à¹Īà¸²à¸
áŀĦáŁĴáŀ ł
ç Ľ
ĠáŁ¢ áŁłáŁ¡áŁ
Ġ D
áĢ» áĢĻ
ĠáĢ±áĢ ľ
ĠáĢ ·
áĢģ áĢ«
áŀĸ áŁĴáŀļáŁĩ
áŀ¾ áŀĽ
à¹Īà¸ §
áĢĳ áĢ¬áĢ¸áĢ
à¯ģà® ±
áŁģ áŀĢ
o k
áŁĢ áŀĵ
ĠáĢĻ áĢ¼
åĽ ½
áŀ¶áŀ ¢
à»Ī àº²àº
·à¹Ī à¸Ńà¸ĩà¸
i g
ĠáĢģ áĢº
áĢĢ áĢ¯áĢŃ
áģ¿ áĢĻ
Ġáģ ģ
Ġ V
áŁĴáŀļáŀŁ áŀ½áŀĦ
Ġ F
Ġáģ ¾áĢĢ
áĢĲ áĢ±áĢ¬áĢº
áŀł áŁĬáŀ»áŀĵ
§ à¹ĩà¸
Ġà¸ Łà¸£à¸µ
à¸Ńà¸ ¢à¸
áŀ¶áŀħ áŁĭ
áĢĲ áĢħáĢ¹áĢ
áĢľ áĢ¯áĢķáĢº
å® ĺ
å İ
Ġc Ã¡c
áŀĽ áŀļáŀĬáŁĴáŀĭ
áŀĢáŀ¶áŀļáŀ Ķ
à®¾à®° à¯į
ĠÂ Ń
àº° àºļ
Ġáŀĩ áŀ¶áŀĺáŀ½áŀĻ
áŁĴáŀ ĩ
å Į
áĢ¯ áĢĶáĢº
ĸ àº·
à¹ģà¸ ¥
Ġ K
áŀ¾ áŀĶ
Ġà®ħ à®µ
áŀ §
Ġ !
ĠáŀŁáŀĺ áŁĴáŀļáŀ¶áŀĶáŁĭ
ģ áĢ¼
à¹ ģà¸£à¸
áŁł áŁł
áŀļáŀİ áŁį
åľ ¨
áŁĴáŀ ĸ
a w
ł à¸
áŀļáŀ ½áŀĺ
áĤĢáĢĢ áĢ®áĢ¸
áĢŃáĢ¯ áĢĦáĢºáĢ¸áĢ
àº°à»Ģàº Ĺ
à®© à¯įà®±
áŀł áŀ¾áŀĻ
Ķ à¹īà¸§à¸
á» ĭ
Ġáŀħ áŁĨáŀĵáŀ½áŀĵ
áŀĴáŀ ¶áŀĵ
áŀļáŀ· áŀĢ
u la
áŀ Į
à»Ģàº Ń
ģà¸±à¸ ļà¸
Ľ áĢ½áĢŃ
áĢĦáĢº áĢ·
Ġáģ ĥ
Ġáŀĳ áŁģ
Ġà®ª à¯ĭ
áĢķáĢ¼ áĢ®áĢ¸
Ġáŀ §
ç İ
áŀĵ áŀ¶áŁĨ
ĠáŀĻ áŀ¾áŀĦ
à»Ģàº §
Ġ L
Ļ áŁĪ
à¹ī à¸Ńà¸ĩ
áŀĶáŁĴáŀļáŀ ĳáŁģáŀŁ
å ±
Ħà¸¸à¸ ĵà¸
à®¿à®¤ à¯įà®¤
ĠT h
ĺ áĢ¬
áŁĴáŀĺ áŀ¶áŀĵ
à¸Ń à¹Ģà¸
áĢĲ áĢŃáĢ¯áĤĶ
áĢļáĢ¹áĢ ·
ĠáĢĺ áĢ¬
à»Ī àºĻ
ĠÂ «
Ġáŀ Ĵáŀ
é Ļ
áº ¯
Ġs e
ĠáĢ ĩ
à®¾à®© à¯į
İ áŁį
u s
áĢĲ áĢ±áĢ¬áĢ·
ľà¸¹ à¹īà¸
à¯ģà® ³
áĢ¡ áĢħ
áŀ¸ áŀ¡
áĢĢ áģ
áĢĲáĢ¼ áĢĦáĢ¹
ĠáĢĲ áĢĽ
äº Ĩ
àºĬ à»ī
áŀ¶áŀĺáŁģ áŀļáŀ·áŀĢ
à¸² à¸£à¸
ĠáĢģ áĢ¯
Ġth e
Ġáŀĵ áŀ¶áŀĢáŁĭ
Ġ is
áŀĺ áŁĴáŀļ
áĢĳ áĢŃ
áŀ» áŀĻ
áŀ¹ áŀĺ
à»ģàº ¥àº°àº
àº¸ àºĶ
à¸Ńà¸ ļà¸
ĠáŀĶ áŀĵáŁĴáŀĳ
Ġáģ Ģ
à®¾à®² à¯į
± áģ¾áĢĢ
áĢ ī
áŀħ áŀ¼áŀĽ
Ã¬ nh
à»ĥ àºĻ
áŀŁ áŀ¶áŀļáŀ
à¸Ļà¸ ±
ĠáŀĶáŁī áŀ»
è ¡
ĠÂ »
áŀļáŀ »
Īà¸²à¸ ģ
àº» àºĶ
áŀĢ áŁĴáŀļáŀ»áŀĺ
áĤı áģ
áĢĦáĢ· áĢ¹
ĠáĢ Ĭ
ĠáĢľ áĢ¯áĢķáĢ¹áĢ
áĢĢáĢ¹áĢ Ģ
áŀķ áŁĴáŀĳ
Ġ r
à¯ģà® ¨à¯įà®¤
áĢĦ áĢ¶
Ī àº»à»īàº²
à¹ĥà¸ «à¸
áŁģáŀı áŀ»
i m
áŀ¶áŀĹ áŀ·áŀĶáŀ¶áŀĽ
àº Ĺàºµà»Īàº
áŁĴáŀĲ áŀ¶áŀĵ
å½ ©
Ġå ¤
Ĳ áŀĻáŀĵáŁĴáŀı
§à¸ ±à¸Ļ
áŀļáŀ ĩ
Ġï¼ ļ
áŀ¢ áŀ¶áŀħ
ģ áĢ»
±à¹īà¸ ĩ
æĹ ¶
áŁĦ áŀı
i la
Ġà®ķ à¯Ĭ
Ġ %
Ġ 7
ĠáĢ±áĢ ĲáĢ¬
áĢ¯ áĢĶáĢ¹áĢ¸
Ġ.. .
áĢŃáĢ¯ áĤķ
áĢ»áĢģ áĢĦáĢ¹áĢ¸
áĢĬ áĢ¬
«à¸ ¡à¸
àº°àº ¥
Ã¢ n
áŀ· áŀī
ĠáĢ±áĢ ĲáĢ¼
áĢĲ áĢŃáĢ¯áĢ·
áŀĳ áŀ¹áŀĢ
±à¹īà¸ ĩà¸
Ġáŀķ áŁĴáŀĳ
àº´ à»Īàºĩ
ĠáĢ±áĢ Ĩ
áĢ¬ áĢ¹
áĢĽ áĢ²áĤķ
áĢĲ áĢ°
å ¾
áŀļáŀ Ħ
áŀĬ áŀ¹áŀĦ
Ġo f
ĠáŁ ¥
áŀħ áŀ·áŀıáŁĴáŀı
áĢ±áĢĢ áĢ¬áĢĦáĢ¹áĢ¸
áĢ¯ áĢĶáĢ¹áĢ
áģ ģáģ
Ľ áĢ¬
Ķà¸´à¸ ¡à¸ŀà¸
Ķà¸ ¥
áģ ¥
áĢ¾ áĢ¬
Ġ 8
Ġáŀħ áŀ¶áŀĶáŁĭ
à¸Ńà¸£ à¹Į
à¯Īà® ķ
Ġà» ľ
c h
áŀ ±áŁĴáŀĻ
ĠàºĹ à»Īàº²àºĻ
àº´ àºĻàº
ĳ áĢ¬áĢ¸áĢ
ķ à¸²à¸
áĢĻáĢº áĢŃáĢ³
áĢ±áĢĲáĢ¬ áĢ¹áĢ
áģ¿áĢķ áĢ®áĢ¸áĢ
áĢģáĢº áĢŃ
±áĢ ¡
áĢ±áĢ« áĢº
áŀ· áŀĹ
Ħ àº§àº²àº¡
áŀ¶áŀĻ áŀĢ
ĠâĢĭáŁĶ âĢĭ
å ¥
¥ à¸´à¸
Ġb er
ĺ áŁĴáŀĺ
iá» ģ
u h
àº§ àºĩ
Ľà¹ĩ à¸Ļ
ĠáŀĻ áŁīáŀ¶áŀĦ
à»ĥ àºĪ
ä¸ Ń
áĢ¶áĢ¯ áĢ¸
ĠáĢ±áĢ Ĵ
áĢŃ áĢĻáĢº
à¯ģà®ķà¯įà®ķ à¯ģ
Ġáŀĳ áŁĢáŀı
Ġáŀģ áŀ¶áŀĦ
à»ģàº ķ
u l
à¹Ħà¸ Ľ
áŀĵ áŀ¶
áŁĴáŀļáŀ ¿áŀĦ
ĠáĢĻ áĢº
áĢĲáĢ½ áĢĦáĢº
áŁĴáŀĶ áŀ¶áŀĶáŁĭ
á» ¯
è §
áŀĬ áŁĤáŀļ
à®¾à® µ
ļ à¸£à¸´à¸
áŀı áŁĴáŀļ
àº ľ
ĠáŀĻ áŀĢ
¢ à¹Ģà¸
ĠáŀŁ áŀł
âĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭ âĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭ
áŀĻ áŀĢ
è ´
à»ģàº¡à»Ī àºĻàº
áŁĴáŀļáŀ Ģ
Ġáŀ Ħ
à¹īà¸ §
k o
áŀŁ áŀ¶áŀļ
Ġà®İà®© à¯įà®±
æľ ī
Ľà¸ ¥
áŀĶ áŀĳ
ĠáŁ ¤
Ġáŀļáŀ Ħ
Ġáŀģ áŁĴáŀĽáŀ½áŀĵ
ĠàºĽ àº°àº
à¸´ à¹Ģà¸
à»Ģàº ¡
áŁĴáŀĽ áŀ¶áŁĨáŀĦ
o s
³à¸ «
á» ±
Ġ G
Ġà®ħ à®¤
áĢļ áĢ°
áŀ ¿
à¹Ħà¸ Ľà¸
»áĢģ áĢĦáĢ¹áĢ¸
áĢī áĢº
Ġáŀĳ áŀĳáŀ½áŀĽ
áŁĴáŀĺ áŁĤáŀļ
áŀľáŀ· áŀĴáŀ¸
Ġàº «àº¼
ç º
áŀİ áŁĴáŀĬ
Ġáŀĸ áŀ½áŀĢ
à¹īà¸² à¸Ļà¸
Ġà®ļà¯Ĩ à®¯
Ġáŀ¡ áŀ¾áŀĦ
à¸Ń à¸Ńà¸
it o
æĿ ¥
áĢ¬áĢ¸áĢ Ķ
Ã ²
áŀ¶áŀī áŁĭ
ĠáŀŁ áŀ»
Ġáŀĳ áŀ¹áŀĢ
àº® àº±àºļ
u k
Ġà¸ ļà¸Ńà¸¥
Ľà¸£à¸ °à¹Ģà¸
áŀħ áŁĴáŀħ
Ġáŀķ áŁĴáŀŁ
à®¾à® ¯
åĪ Ĩ
àº»à»ī àº²àº
áŀķ áŀĽ
áŀĬáŁĴáŀĭ áŀ¶áŀĵ
Æ°á»£ c
ĠáĢ¥ áĢ®áĢ¸áĢ
áĢ½ áĢº
ĠáĢ»áĢķ áĢĬáĢ¹áĢ
Ĳ áĢļáĢ¹
áĢ¼ áĢ²
áĢĦáĢ· áĢ¹áĢ
ĠáĢĸáĢ¼ áĢħáĢº
å ĩ
áŁĨáŀĸ áŁĦáŁĩ
ķ à¹īà¸Ńà¸ĩà¸
à¯įà® ®
áŁĦ áŀĤ
Ġà»ĥ àº«à»ī
à»į àº¥
áŁĨ áŀķ
ĩ à¸²à¸Ļà¸
àº» àºģàº
áĢŃ áĢĶáĢº
à¹Ĥà¸ ¡à¸
áŀ» áŀİ
à®Ļ à¯įà®ķà®³
áŀ¼ áŀļ
à¹Ģ à¸£à¸
Ġk a
æľ º
áŀ· áŀľ
áŀŁ áŁĴáŀļ
àº° àºĻ
å® ¶
áŀĢ áŁĨáŀĸ
à»ī àº¡
áĢŃáĢ¯ áĢľ
áŀĳ áŁĴáŀĻ
á» ¥
ķ à¸£
ĠàºĦ àº§àº²àº¡
áŀĢ áŁĴáŀļáŀ»áŀĦ
áĢŀ áĢ±áĢ¬
à»Ģàº «
ï¼ Į
Ġà®ª à¯Ĩ
ªà¸¸à¸ Ķ
ä ¿
áŀīáŁĴáŀĩ áŀ¶áŀĢáŁĭ
áŁĨáŀĶ áŀĵáŁĭ
à¹ģà¸ ļà¸
àº²àº¡ àº²àºĶ
á» ©
áŀĵ áŀ¸
ç ľ
à¸² à¹Ģà¸
áŀĢáŀ¶áŀļáŀ İáŁį
u t
ä¸ į
à»Ģàº ģàº
Ġà® °
áŀĵ áŁĴáŀĲ
à¸Ńà¸£ à¹Įà¸
Ġáŀ ±áŁĴáŀĻ
¸à¸ ķà¸
¹à¸ ģà¸
áŁ¢ áŁłáŁ¡áŁ
Ġ in
Ġáŀģ áŁĴáŀīáŀ»áŁĨ
áŀĺ áŀ»áŀģ
à®¿à®Ł à¯įà®Ł
áĢĲ áĢĦáĢ¹áĢ¸
áĢ¯áĢ¶ áĢ¸
áŀģ áŀ¶áŀĦ
á»Ļ t
æ¸ ¸
àºģàº ª
ģà¸²à¸£ à¹Ģà¸
ĠáŀĹ áŁĴáŀĵáŁĨáŀĸáŁģáŀī
áŀ¢ áŀŁáŁĭ
* *
áĢĲáĢ½ áĢĢáĢº
Ġk ung
è Ģ
à®¾à® ³
áŁ ¤
ĠáŀĢáŁĴáŀļ áŁĦáŀĻ
àº« àºį
ĠáŀĶ áŀ¾
áŁĴáŀļáŀĦ áŁĭ
Ġ re
à¸´ à¸Ļà¸
ĠáŀĶ áŀĦáŁĴáŀĢ
Ġà®µ à®°
Ġ àºĻ
à»īàºŃ àºį
áŀħ áŁĨáŀĵáŀ½áŀĵ
ĲáĢ¼ áĢĦáĢ¹
ĠáĢĽ áĢ½áĢŃ
ĠáĢĢ áģ½
áĢľ áĢĬáĢºáĢ¸
å¹ ³
Ġ u
áŀŁ áŁĴáŀļáŀ¸
æ °
áŀĵ áŀ¶áŀĢáŁĭ
áŀİáŁĴáŀ İ
Ġà¹ģà¸ ¥à¸°à¸
áŀħ áŁĨáŀİ
à»īàºŃ àºĩ
áĢ±áĢĽ áĢ¸
áĢ±áĢ Ĵ
à®¾à® ®
ĠáĢħ áĢ¬
áŀľáŀ· áŀī
ä¹ Ĳ
àº« àº¼
ĠáĢ ¦
ç ¥
i nh
Ġà®Ĵ à®°
áĢħ áĢ¬
ĠáŀŁ áŁĨ
Ġd an
à¸µ à¹Īà¸
t a
è Ĥ
áĢĲáĢ¼ áĢĦáĢ¹áĢ¸
Ġáģ Į
Ġáŀħ áŁģáŀī
è½ ½
æ µ
ĠáŀŁ áŁĴáŀļáŀ»áŀĢ
Ġáŀĩ áŀ¶áŀıáŀ·
Ġáŀļáŀ ¼áŀĶ
ĠáĢ± áĢĢ
áĢĺ áĢ¬
Ġ 9
Ġ E
¢ à¸Ļ
Ġt o
áŀĵáŁĴáŀı áŁĤ
áĢ¯áĢŃ áĢĢáĢ¹áĢ
áĢĳ áĢ²
ģ áĢ«
áĢĻáĢ» áĢ¬áĢ¸
Ġà»Ģàº Ĭ
Ġ à¸Ļ
áŀ½ áŀĶ
ĥ ½
Ġkh Ã´ng
áŁģáŀħ áŀĢ
Ġ J
ķ à¹Īà¸
ĠáŀĤ áŁĴáŀĵáŀ¶
áŀĬ áŀ¼áŀħ
à®³ à¯įà®³
áŀ¶áŀĴáŀ ·
àº¸ àºĶàº
ĠáŀĶáŁĴáŀļáŀ Ģ
Ġà¸ Īà¸
áŀ¸ áŀł
Ġáŀ¢ áŀĦáŁĴáŀĤ
i d
±à¸ ļà¸
ĠáĢ±áĢ ķ
áĢ ĵ
ĠáŀĹ áŀ¶áŀĸ
áĢĶáĢ¹áĢ Ģ
áĢ±áĢ ĳ
àº´ àºĻ
áŀ·áŀĻ áŀ¶áŀĻ
Ãł y
áģ ¤
áĢĲáĢ½ áĢ±
±áĢ ħ
Ł áĢ¬
ĠáĢ±áĢ ¡
áĢĬ áĢ·
áĢļ áĢ¬
åı °
Ġn i
Ġáŀ ¯áŀĢ
ä¸ Ĭ
Ĥ à¹īà¸²à¸
ĠáŀĢáŀĺáŁĴáŀ ĺ
Ġà»Ģàº ®
ĠáŀŁ áŀ»áŀģ
áŁ ¦
áŀ½ áŀŁ
ģ áĢ¯
áŁĲ áŀĸ
± àºĻ
áĢħ áģ¥
áĢĬ áĢ®
à®¿à® ªà¯įà®ª
Ġma g
áŁĴáŀŁ áŀ¶
à¹Ĥ à¸Ļ
ĠáģĤ áģ
Ķà¸´à¸¡à¸ŀà¸ ±à¸Ļà¸
ŀ à¸Ļà¸
¡à¸² à¸£à¸
áŁĦ áŀĶ
àº°àº ª
áĢ¯áĢŃ áĢĦáĢ¹áĢ¸
áĢĢáĢ¼ áĢ®áĢ¸áĢ
áŁ §
áŀ·áŀı áŁĴáŀĻ
æī ĭ
ĠáŁ ķ
ĠáŀĽ áŀ¾áŀĢ
ĠáŀĢáŀ¶áŀĽ áŀĸáŀ¸
áŀ¶áŀĢáŁĭ áŀĳ
Ġà»ģàº ķ
ĻáĢº áĢ¬áĢ¸
áĢ±áĢĽ áĢ¸áĢ
Ľ áĢ½
Ķà¸¥ à¸Ńà¸ĩ
¥à¸ĩà¸ Ĺà¸
æ ķ
áĢ¬ áĢĻ
Ġà¸ ģ
Ġch o
Ġà¹Ĥà¸ Ľà¸£
±à¸ ļ
áŀ¼áŀĺ áŀ·
áŀĢ áŁı
Ġ ;
áĢĽ áĢĦáĢ¹
ŀ áĢ¼
ľ áĢĬáĢ¹áĢ¸
Ġáģ Ħ
àº±àºĻàº Ķ
Ġà®µ à¯ĩ
ĠáĢĦ áĢ«
± áĢĢ
ĠáĢĻ áĢ½
áĢħ áĢ¯
Ġis ang
Ġáŀħ áŁĴáŀļáŀ¾áŀĵ
à¹Ģ à¸£
áŀı áŀ¸
àº´ à»Īàºĩàº
áŀĸ áŁĴáŀļ
áģĢ áģĢ
å ¯
ķà¸±à¸ §
ĠáŀĢáŁĨáŀĸ áŀ»áŀĦ
Ã ¹
áŀĦáŁĴáŀł áŀ¶áŀī
áĢŃ áĢĲáĢº
à¯ģà® ªà¯įà®ª
áŁĨ áŀł
°à¹Ģà¸ ļ
a k
ĠáŀŁ áŁģ
¥à¸ ·à¸Ńà¸
à»Īàº§ àº¡
áŀ½ áŀı
àº´ àºĩàº
ģà¸ ±à¸Ļ
áģ¿áĢķ áĢ®
áĢŃáĢ¯ áĢĦáĢ¹
áĢĽ áĢ¾
Ġáŀļáŀ Ģ
ç Ĳ
áŀİáŁĴáŀı áŀ¶áŀĽ
Ġáŀĺ áŀĵáŀ»áŀŁáŁĴáŀŁ
Ġà®ĩ à®¨à¯įà®¤
ĩ à¸²à¸Ļ
ļ àºļ
áŁĨ áŀĽ
ĠÄĳ Æ°á»£c
ĠáĢ¡áĢ² áĢĴáĢ®
áģ¿áĢĻ áĢŃáĢ³áĤķ
ĳ áĢ²
Ġ ?
áŀļáŀ ¼áŀĶ
áĢ±áĢ¬áĢĦáĢº áĢ¸
Ġà¸ ģà¸²à¸£à¸
áŀĵ áŁĴáŀĵ
áŀĦ áŁĴáŀŁ
å Ŀ
ĠáŀĶáŁĴáŀļáŀ Ĵáŀ¶áŀĵ
àºŃ àºĩàº
áŀ¢ áŀĦáŁĴáŀĤ
Ķ à¸µà¸
áŀĵáŁĴáŀĽ áŁĤáŀĦ
Ġma y
à¯ĩ à®°
ĠáĢ¡ áĢľ
å¹ ´
¡à¸ ±à¸
à»ĥ àºĬà»ī
Ġk e
áŀīáŁĴáŀ ł
áĢŀ áĢ½
Ĥà¸ ¶
æĸ ¹
áŀģ áŁģáŀıáŁĴáŀı
ĠáŀĵáŁħ áŀĢáŁĴáŀĵáŀ»áŀĦ
áŀŁ áŁģ
àºŃ àºĻ
ª à¯į
áŀİ áŀ¶áŀĺ
Ġáŀ¢ áŁĨáŀĸ
Ġma s
æ ł
áŀ¶áŀĢ áŀ¶áŀļáŀ
áĢĶ áĢ²áĢ·
ĠáĢ¡ áĢĨ
áŁĴáŀĵ áŁĤáŀĢ
àº±àºĶàº ĸ
á» Ł
Łà¸ ¸à¸ķà¸
à¹Ģà¸ Ľà¹ĩà¸Ļà¸
áĢ±áĢ Ĳ
àº¸ àº¡
áŀĺ áŀĵáŁĴáŀıáŁĴáŀļáŀ¸
áŀĵáŁħ áŀĢáŁĴáŀĵáŀ»áŀĦ
Ġb uh
Ġà»ģàº ¡à»Ī
i k
áĢŃáĢ¯ áĢ¸
ĠáŀĶáŁīáŀ» áŀĵáŁĴáŀıáŁĤ
áĢ±áĢ »áĢķáĢ¬
ĠáĢĽ áĢ½
6 5
ä¸ĭ è½½
æ Ķ
à¯Īà® ķà¯įà®ķ
áĢ¡ áĢĲáĢ¼áĢĢáĢ¹
áĢľ áĢ°
Ġ W
ģà¸ ©
áĢķ áĢ±áĢ¸áĢ
ĸà¸ ¶à¸
áŀĲáŁĴáŀĦáŁĥ áŀĳáŀ¸
Ġà»Ģàº Ĥ
áŀĥ áŀ¾áŀī
Ġà»Ģàº ŀàº·à»ĪàºŃ
å¤ ©
áŀĩ áŁĴáŀĩ
àº²àº °
áĢ¸áĢ ķ
áŀŁ áŀ·
æ Ń
áĢ±áģ¾áĢĢ áĢ¬áĢĦáĢ¹áĢ·
ķáĢ¼ áĢ²
áĢĸ áĢ½
áŀħ áŁģáŀī
à¯ģà®³ à¯įà®³
o l
Ġa nd
Ġ1 0
à¹Īà¸ ¡à¸
Ġáŀļ áŀ¶áŀĩ
áĢ¸áĢ ±áĢĲáĢ¼
ĠáĢ¡ áĢģáĢ¯
áĢŃ áĢĻáĢ¹áĢ¸
Ġáģ ħ
áŀ¼ áŀļáŀ
Ġàºª àº°
Ġàº ĸ
iá»ĩ n
Ġc om
à¸µà¸¢ à¸Ļà¸
ļ áĢ°
ĠáģĤáģĢ áģģáģ
Ġà¸ ĭà¸
à»ī àº²àºĻ
áĢı áĢ¹áĢ
áŀĤ áŀº
áĢľ áĢŃáĢ¯áĢ·
áĢ ¦
àºĻàº §
ç Ļ
à®¿à® ´
Ġ ga
ãĢ ĳãĢĲ
æ ŀ
ĠáŀĶ áŀ»
áĢ±áĢķ áģļ
ĠáĢ ĲáĢ¬
ĠáŀĶ áŀĵáŁĴáŀı
áĢ³ áĢķáĢ¹áĢ
áĢ¡ áĢŀ
o st
ģà¸ ¥
áŀĢáŀĺáŁĴáŀ ĸáŀ»áŀĩáŀ¶
áŁ ©
à®° à¯įà®ķà®³
áŀĹ áŁĴáŀĽ
áĢº áĢ¬
Ġ =
áĤ ĩ
áĢĲáĢ¹áĢ ŀ
áĢ¾ áĢĦáĢ·áĢº
áŀĩ áŀ¶áŀĺáŀ½áŀĻ
Ġàº ľ
¡ àºµ
áº ·
áŀ¶áŀĩ áŀĵ
å®ĺ ç½ĳ
Ĵ Į
áŀķ áŁĴáŀı
Ġà¸ Ķà¸
Ġ e
à¹īà¸Ńà¸ ¡à¸
à®ªà¯įà®ª à®Ł
Ġáŀĺ áŁģ
Ġáŀħ áŀ»áŁĩ
àºĶ àºµ
áŀĵ áŁĴáŀĴáŀ
¹ à¹Ī
i p
áŀ¶áŀĳ áŀ¸
áŀĤ áŁĴáŀĵ
i r
àº°àº į
ĠáŀĢáŀ¶áŀļáŀ Ķ
à®¤à¯įà®¤ à®¿à®²à¯į
ļ áĢ¬áĢĢáĢ¹áĢ
± áĢĢáĢº
áĢĦáĢ¹áĢ Ĳ
áĢŀ áĢĬáĢ¹áĢ
áĢ¸áĢ ķáĢ«
Ġà¹Ģà¸ Ķà¸´à¸¡à¸ŀà¸±à¸Ļà¸
à¹Ģ à¸£à¸µà¸
y o
áŀĶ áŀĢáŁĴáŀŁ
ĠáĢŀ áĢĻ
áŀĳáŁĴáŀĴáŀ ·
áĢĲ áģ
áĢħ áĢ®
áŀĻ áŁīáŀ¶áŀĦ
à» ģ
å¼ Ģ
Æ° Æ¡
áĢ¼ áĢĶáĢ¹áĢ¸
ĠáĢ±áĢ ŀ
ĠáĢħ áĢŃáĢĲáĢ¹áĢ
áĢĲ áĢħáĢº
áŀ¶áŀĸ áŀĽáŀļáŀĬáŁĴáŀĭ
ĠáŀĶáŀĵáŁĴáŀĳ áŀ¶áŀĶáŁĭ
Ġà¸Ĺà¸ Ķà¸¥à¸Ńà¸ĩ
Ġà¹Ģà¸ ¥
ģà¸±à¸ ļ
Ġå Ī
áŀĳ áŀĳáŀ½áŀĽ
àº±àºĶàº ķ
à®° à¯įà®ķà®³à¯į
çī Į
Ġ äº
Ġáŀĺ áŀ»áŀĵ
Ġk o
à¸Ńà¸ ļ
à»Ī àº²àºį
Ġna g
æ İ
Ġ201 8
áŁĤ áŀĶ
Į áĢ¬áĢĶ
Ĺà¸ ³
áº§ n
ĠáĢĳ áĢŃáĢ¯
áŀ·áŀŁ áŁģáŀŁ
» àºĶ
áŀħ áŁĨ
±áĢ ķáĢ«
áĢŃ áĢķáĢ¹áĢ
Ġáŀķ áŁĴáŀĽáŀ¼áŀľ
áĢĦáĢ¹áĢ Ģ
ĠáĢ¡ áĢĶ
ç §
ĠáŁĶ âĢĭ
ģàº °
à®® à¯įà®ª
Ħà¸£à¸Ķà¸´à¸ ķ
Ĭà¸± à¹Īà¸Ļ
ĠáŀĪ áŁĴáŀĺáŁĦáŁĩ
à¹īà¸² à¸Ļ
áŀĩ áŁĨáŀĵ
Ġà¸ Ľ
ĠáŀĬ áŁĤáŀļ
áĢŃáĢ¯áĢĦáĢº áĢĦáĢ¶
áŁĦ áŀŁ
ķ à¸£à¸
àº¸ àºģàº
ĠáŁ ł
ĸ áŁĲáŀĵ
i Ãªn
à¯ģà® °
áŀķ áŁĴáŀĽáŀ¼áŀľ
àº±à»ī àºĩàº
Ħà¸§à¸²à¸ ¡
la h
áĢľ áĢ¬áĢ¸
áĢ¶ áĢ·
áŀĸ áŁĴáŀľ
áŁ ¨
áŀĤ áŁĴáŀĵáŀ¶
Ġbuh ok
Ġs i
áĢŃ áĢĶáĢ¹áĢ¸
ī áģ
àº ĤàºŃàºĩ
Ĺà¸ ³à¸
ĠáŀĨáŁĴáŀĵáŀ¶áŁĨ áŁ¢áŁłáŁ¡áŁ
áŀ»áŀĽ áŁĴáŀĽ
à®¾à® ®à¯į
áŀ¹áŀĢ áŀĵáŀ¶áŁĨ
áŀĴáŀ ·
Ġå¤ §
Ġáŀļáŀ Ķ
±áĢ ĳ
ĠáĢ±áĢĶ áĢ¬áĢĢáĢ¹áĢ
áĢ±áĢ »áĢģ
áĢĻáĢº áĢ¬áĢ¸áĢ
áĢ½ áĢ±
ä½ ĵ
áŀıáŁĴáŀļáŀ¼áŀľ áŀĶáŀ¶áŀĵ
áĢ¬áĢ¸ áĢĢ
ģà¸ ¡à¸
ĩà¸´ à¸Ļ
à»ģàº ¥
áĢŃ áĢĻ
·à¹Ī à¸Ń
Ġå ħ
Æ°á» Ľ
à®¾à®Ł à¯įà®Ł
áŁĢ áŀĺ
Ġáŀĩ áŀ¶áŀĦ
áĢ±áĢĲáĢ¼ áĢĢáĢŃáĢ¯
áĢĢáĢ¹áĢ ľ
áĢŀ áĢ¼áĢ¬áĢ¸áĢ
áĢľ áĢŃáĢ¯áĤĶ
áĢŁ áĢ¯
in di
à¸Ļà¸µ à¹īà¸
áŁĴáŀ į
æ Ģ
ĠáŀĬ áŀ¹áŀĦ
áŀķ áŀĦ
áŀĶáŁĴáŀļáŀ Ģ
àº°à»ĢàºĹ àºĶ
ŀ áĢ¼áĢ¬áĢ¸áĢ
áĢĽ áĢ±áĢ¸áĢ
áŀı áŀ·
ĠáŀĢ áŁĴáŀļáŀŁáŀ½áŀĦ
áŀŁáŀĺ áŁĴáŀļáŀ¶áŀĶáŁĭ
Ġà® ı
Ġ à¸£à¸
ĠáŀŁ áŀĺáŁĴáŀ
Ġà¸ Ĥ
éĹ ¨
u r
2 0
±áĢĽ áĢ¸
áĢĻ áĢļáĢ¹
áĢ¬áĢ¸áĢĻ áĢº
áĢĲáĢ²áĢ· áĢ¡
±áĢĨ áĢ¬áĢĦáĢ¹áĢ
±áģ¾áĢĢ áĢ¬áĢĦáĢ¹áĢ¸
áĢŀ áĢĬáĢ¹áĢ·
Ĳ áĢŃáĢ¯áĤĶ
ĠáĢ¡ áĢĳ
Ġ à¸£
áŀĤ áŁĴáŀļáŁĦáŁĩ
å ĳ
à¸Ļà¸ ´à¸
áŀĢ áŁĴáŀģ
à»Ģàº Ħ
Ġtr ong
áĢŁ áĢ¯áĢĲáĢ¹áĢ
áĢ± áĢĢáĢº
áĢĽ áĢ²áĢ·
ĠáĢŁ áĢ¯
Ġáŀļáŀ ½áŀĺ
áĢĶáĢ¾ áĢħáĢº
áŁĨ áŀĦ
Ġà®µ à¯Ĩ
ĺ à¸
ĠáŀĲáŁĴáŀĦáŁĥ áŀĳáŀ¸
Ġ U
áŁĴáŀĬ áŀ¸
±à¸ įà¸
æĸ °
áŀĮ áŁĴáŀį
áŁĨáŀķ áŀ»áŀı
àºŃ àºģ
æ ²
i b
ĠáĢĨ áĢĽáĢ¬
áĢ±áĢĽ áĢ¬
§à¹ĩà¸ ļ
Ĺ àº²àºĩ
Ī à¸£à¸´à¸
Ġáŀķ áŀĦ
ĠáŀŁ áŁĴáŀĲ
Īà¸ °
Ġà®¨ à®Ł
áŀĶ áŁĴáŀĶ
æ ĭ
áŀ¶áŀĻ áŀ»
Ġ O
áĢĻáĢº áĢ¸áĢ
e w
áŁĢáŀı áŀİáŀ¶áŀĺ
áŀ¶áŀŁ áŁĬáŀ¸
±à¸ ģ
à®¿à® ļ
Ġáŀĺ áŁĴáŀĵáŀ¶áŀĢáŁĭ
áŁĴáŀļáŀ ¡
Æ°á»Ŀ i
áŁĴáŀı áŁģáŀħ
Ġh t
ĠáĢ»áĢķ áĢĶáĢ¹áĢ
Ġ áĤıáĢ½áĢħáĢ¹áĢ
áĤıáĢ¯áĢŃáĢĦáĢ¹áĢ ĦáĢ¶
áģ ¢
áĢ»áĢķ áĢ³
áĢħ áĢ¬áĢ¸áĢ
Ġáŀĺ áŀ»áŀģ
áŀĺáŁĴáŀĽ áŁĥ
ļà¸Ńà¸ ¥à¸
Ĭ à¹Īà¸§à¸
àº±à»ī àºĩ
áĢ»áĢĸ áĢħáĢ¹
áĢĦáĢ¹áĢ ľ
áĢĶ áĢļáĢº
p p
é Ŀ
áŀĬ áŀ¸
áĢ® áĢľ
a d
à®© à¯įà®©
áŀĽ áŁĴáŀĶ
à»ĢàºĽ àº±àºĻ
Ġà¸ ŀà¸
Ĳ áĢħáĢ¹áĢ
áĢ½ áĢĦáĢº
à®ªà¯įà®ª à®Łà¯įà®Ł
áŀĢ áŀļ
ĠáŀŁ áŁĤáŀĵ
áŀľ áŀıáŁĴáŀı
«à¸ ¥
áŀļáŀ ĺ
l o
ç« Ļ
áŀĵáŁĴáŀĲ áŁĤáŀĺ
àºĻàº °
ä¼ ļ
áŁĦáŀĶ áŀ¶áŀĻ
áŀıáŁĴáŀĲ áŀĢáŀ·áŀħáŁĴáŀħ
áŁĢ áŀľ
Ġà»Ĥ àºĶàºį
Ħ áŀ¶áŀļ
an o
áŀ ĨáŁĴáŀĵ
¢ à¸Ļà¸
áŀ¶áŀħ áŁĴáŀļáŀ¾áŀĵ
Ġ j
Ġng h
m ang
àº» àº²àº
Ġà¸ª à¹Īà¸ĩà¹Ģà¸
Ġà¹Ģà¸Ķà¸´à¸¡à¸ŀà¸±à¸Ļà¸ Łà¸£à¸µ
¥à¸ĩà¸Ĺà¸ °à¹Ģà¸ļ
ĩà¸´à¸Ļà¸ ļà¸²à¸Ĺ
ĩà¸´à¸Ļà¸ļà¸²à¸Ĺ à¹Ħà¸Ĺà¸¢
ªà¸²à¸ ¡à¸²à¸£à¸
à®Ł à¯ģà®¤à¯įà®¤
áŀĹ áŀ¶
áŀĶáŁĴáŀļ áŀ¶áŀŁáŁĭ
t o
áŁĴáŀļáŀ ·
à»ģàº ļàºļ
ĠáĢķ áĢŃáĢ¯
å ĴĮ
Ġà¹Ĥà¸ Ķà¸
áŀĽ áŁģáŀģ
áº¡ n
»áĢķ áĢ³
áĢĿ áĢĦáĢº
Ġt a
ĠáŀĢáŁĴáŀļáŀ»áŀĺ áŀłáŁĬáŀ»áŀĵ
Ġà»ĢàºĽ àº±àºĻ
àº±àºĶàº Ĺ
à¯Īà®¯ à®¿à®²à¯į
áŀĤ áŀ¶áŀıáŁĭ
à»Ģàº® àº±àºĶ
Ġà¸ ļ
Ġáŀĩ áŁĨáŀĵ
Ġà¸ Ĺà¸µà¹Īà¸
ĠáŀĢ áŀ¶áŀĵáŁĭ
ĠáŀĤ áŁĴáŀļáŀĶáŁĭ
¹ à¹Īà¸
áŀĢ áŀ¶áŀĵáŁĭ
ĠáĢħ áĢħáĢ¹áĢ
±áĢ ŀ
áĢĦáĢ¹áĢ Ļ
áĢ±áĢ¬ áĢĦáĢ·áĢº
Ġà®¤ à¯Ĭ
àº Ĺàºµ
Ġm en
Ġáŀĸ áŁĴáŀļ
Ġáŀĵ áŀ¶áŁĨ
u b
áŀĴáŀ¶áŀĵ áŀ¸
áŀĳ áŁģáŀŁ
å Ł
ķàº´ àºļ
à¹ī à¸Ń
àºµ àºĻ
áŀ¶áŀĩ áŁĴáŀī
Ġ0 0
à¸£à¸²à¸ °à¸
½ áŀħ
à»Ģ àºĻàº
ĠáŀıáŁĴáŀļáŀ¼áŀľ áŀĶáŀ¶áŀĵ
áĢ¯ áĢĴ
Ġà¸ ¥
áĢ»áĢĸ áĢĦáĢ¹áĢ·
Ġ áĤıáĢŃáĢ¯áĢĦáĢ¹áĢĦáĢ¶
áĢ» áĢ¾
8 8
Ħà¸£à¸ ·à¹Īà¸Ńà¸ĩà¸
Ġm á»Ļt
áŀıáŁĴáŀı áŀĺ
à¯Ī à®¤à¯įà®¤
ĠáŀĶáŁĴáŀļáŀ ¾
Ĺà¸²à¸ ĩà¸
å¹³ åı°
æ ¬
à»ģàº ¥àº°
Ġà»Ģàº ¡
áŀ» áŀħ
Ġáŀļáŀ Ł
áŀĲ áŁĴáŀĺáŀ¸
à»Ī àºĻàº
áŁĨáŀĦ áŀº
pa ng
áĢĴ áĢ«
Ġà®Ĵà®° à¯ģ
áĢ¬ áĢĲáĢ¹áĢ
áĢĢáĢ¹áĢ ¡
ĸ áĢŃáĢ¯áĤĶ
áĢ¯ áĢķáĢ¹
áĢ® áĢĻ
Ġáŀķ áŀĽ
é ¢
Ħ áĢ¼
áĢ» áĢĢáĢº
i on
ĠáŀŁ áŀ·
áŀļáŀĩ áŀ¶áŀıáŀ·
ķ àºµ
ĠáŀĤ áŀ¶áŀıáŁĭ
ģà¸ ´à¸
Ġáŀł áŁĬáŀ»áŀĵ
áŁĴáŀĽ áŁĤáŀĦ
ĠáĢ ĵ
áŀĶ áŀĵáŁĴáŀĳ
å ĵ
à»įàº¥ àº´
Ġ áĤĲ
áĢĢáĢ¹áĢ ħ
ĠáĢĢáĢŃáĢ¯ áĢļáĢ¹áĢ
ĠáĢĴ áĢ¯
áŀĸ áŀ½áŀĢ
ĠáĢĲ áĢħáĢº
ģà¸ ¥à¸
o d
àºļ à»įà»Ī
å¿ «
áŀł áŁģáŀıáŀ»
æ £
m an
áŀļáŀ ĸ
à¸£à¸²à¸Ħ à¸²à¸
Ġáŀħ áŁĨáŀĸáŁĦáŁĩ
§à¸ ±à¸Ļà¸
a pp
å¸ Ĥ
áŀŁ áŁĴáŀı
áĢ±áĢ ĸ
àº ĸ
áĢ±áĢķ áĢĻ
áĢĢ áĢ±áĢĲáĢ¬áĢ·
áĢŀ áĢĻ
Ġà®ķ à¯Ĥ
Ġ ä»
±áĢķ áĢ¸áĢ
áĢĶáĢ¹áĢ Ĳ
ĠáŀĲ áŁĴáŀĺáŀ¸
ĠáŀŁ áŀĦáŁĴáŀĤ
ĠC h
ľà¸ ¥à¸
áĢħáĢ¹áĢ ħ
à»īàºŃ àº¡
áŀ» áŀĳáŁĴáŀĴáŀ
áŀİ áŀĶáŀĢáŁĴáŀŁ
áŀ¶áŀĢ áŁĴáŀĻ
Ġà¹ģà¸ ¥à¸°
Ġla ng
Ġáŀĸ áŁĲáŀıáŁĮáŀĺáŀ¶áŀĵ
áĢģáĢ» áĢĢáĢº
Ĺ àº´
c e
áŀĽ áŁĴáŀ¢
àº Ł
y on
«à¸ ¡à¸²à¸
à® ¸
áŁĴáŀĸ áŀŁáŁĭ
Ġvá» Ľi
Ġå ı
áŀĢáŀ¶áŀļáŀ Ł
ĠáŁ ¦
ĠáŀŁ áŀ¼áŀĺ
àº· à»ī
ĠáĢ¡ áĢģ
áŀĤ áŀļáŀĶ
áŁĨ áŀĬ
à¹Īà¸² à¸Ļà¸
Ġp er
áŀŁ áŁĴáŀĲáŀ¶áŀĵ
åħ ¬
à»Ģàº Ī
áŁī áŀ¶
à®¿à® ®
áŀħ áŁĴáŀļáŀ¾áŀĵ
Ĺà¸µ à¸
áĢĽ áĢĦáĢ¹áĢ
Ġáģ Ĩ
¥à¸ĩà¸Ĺà¸°à¹Ģà¸ļ à¸µà¸¢à¸Ļà¸
ªà¸ ³à¸«
áĢ½ áĢĢáĢº
Ĭ àº²àºĶ
iá» ĥ
è¡ Į
ĠâĢĭ áŁ
Ġáŀĳ áŁĨáŀĵ
Ġàºļ à»įà»Ī
ī à¸
áŀĤáŀļáŀĶ áŀ¶áŀĽ
Ġáŀľáŀ· áŀī
ĠàºĽ àº°
ŀ àº§àºģ
ĠáŀĢ áŀ¾áŀı
ĠáĢŀáĢŃ áĢĽ
áĢĽ áĢ®áĢ¸áĢ
Ġà®ħ à®°
ĠáŀĢ áŀ·áŀħáŁĴáŀħ
ĠáŀŁ áŁĴáŀļ
áŀ½ áŀļ
ķ à¸´
Ġk an
áŀĺáŁĴáŀĽ áŀ¶áŁĨáŀĦ
áŀ·áŀľ áŀĮáŁĴáŀį
à»ģàº «
ł áŀ¼áŀı
ĠáĢĶ áĢ¾
à®Ļ à¯įà®ķà®³à¯į
Ġáŀļáŀ ¿áŀĦ
Ġà¹Ĥà¸Ľà¸£ à¹Ĥà¸¡à¸
à¸´à¸ Ķà¸
áŀĶ áŀĦáŁĴáŀĢ
àº§ à»Īàº²
é ģ
áŀ¶áŀĢ áŀ¶áŀļ
Ġà¸ ¡à¸
áŀļáŀ ĻáŁĪ
ķ à¹Į
Æ°Æ¡ ng
áĢļáĢ¹áĢľ áĢŃáĢ¯áĤĶ
áĢ¬áĢĽ áĢ®
ĠA ng
áŀīáŁĴáŀĩ áŀ¼áŀĵ
àº¹ àºĻàº
áĢľáĢŃáĢ¯ áĢĢáĢ¹áĢ
áĢ¾ áĢ¯
ĠáŀĢ áŁĴáŀļáŀ»áŀĦ
æ³ ¨
¡à¸²à¸ ģà¸
æ ±
áŀı áŀ¶áŁĨáŀĦ
´ àºĶ
áŀīáŁĴáŀī áŀ¶
áŀ¶áŀļáŀ ¸
áŀĵáŁĴáŀı áŀļáŀĩáŀ¶áŀıáŀ·
å ¨
áŀ» áŀľ
à»Ģàº ŀàº·à»ĪàºŃ
i a
áŀŁ áŁĴáŀļáŀ»áŀĢ
é ĺ
áŀ¾ áŀĵ
à®± à¯įà®ķ
łà¸²à¸ ŀà¸
ĠáŀĬ áŀ¶áŀĢáŁĭ
ĠáĢĢ áĢ¯
áŀŁ áŀł
áĢĻáĢ» áĢŃáĢ¯áĢ¸áĢ
áŀĻ áŀ¾áŀĦ
à¹ĥà¸ Ī
iá»ģ u
ĠáŀŁ áŁĬáŀ¸
¥ àº²àº§
áŀĹ áŀ·áŀľáŀĮáŁĴáŀį
Ĺà¸ ¸à¸
ĠáŁ §
áŁĴáŀļáŀ ł
áĢ¼ áĢļáĢ¹áĢ
ĠáĢ±áĢ ħ
áĢ»áĢķ áĢĬáĢ¹áĢ
ĠáĢľ áĢŃáĢ¯
áŀĺ áŀł
áŀ½ áŀļáŀ
ä½ ľ
Ħà¸¸à¸ ĵ
Ġàºŀ àº§àºģ
áĢĶáĢ¾ áĢĦáĢ·áĢº
áŀ· áŀĴáŀ¸
áŀĶáŁĴáŀļáŀ ¾
Ġàº ľàº¹à»ī
åľ °
ģ à¸£à¸°à¸
Ġà®® à¯ģà®
à»į à»ī
Ġáŀģ áŁĴáŀĺáŁĤáŀļ
áŀĢáŁĴáŀļ áŁĦáŀĻ
Æ°á»Ŀ ng
ĠáŀĶáŁĴáŀļáŀ Ł
Ġm em
Ġ #
Ġà¸ªà¹Īà¸ĩà¹Ģà¸ ĩà¸´à¸Ļà¸ļà¸²à¸Ĺà¹Ħà¸Ĺà¸¢
à¹Ģà¸ Ķ
à»ī àº²àºĻàº
Ġáŀ¢ áŀĵáŀ»
áŀ» áŀĳ
Ļ à¯įà®ķ
Ġa n
Ġà¹Ģà¸ ¡à¸
áĢ¡ áĢĽ
àº·àºŃ àºĩ
áŀĽ áŀ¾áŀĢ
áŁĤ áŀı
à¹Ĥà¸£à¸ ĩ
¦ ģ
áĢĲ áĢŃáĢ¯áĢĦáĢ¹áĢ¸
ĠáĢĢáģ½ áĢ¼áĢĶáĢ¹áĢ
áĢ¼ áĢĲáĢ¹áĢ
Ġáģ¿ áĢķ
ĠáĢĺ áĢ¯áĢĽ
at a
à¯Īà® µ
Ġà¸ ¥à¸ĩà¸Ĺà¸°à¹Ģà¸ļà¸µà¸¢à¸Ļà¸
Ġ $
Ġà¸¥à¸ĩà¸Ĺà¸°à¹Ģà¸ļà¸µà¸¢à¸Ļà¸ Łà¸£à¸µ
Łà¸¸à¸ķà¸ ļà¸Ńà¸¥
à¹Ĥà¸ Ķà¸
áŀĻ áŁĦáŀĶáŀ¶áŀĻ
áĢ½ áĢ±áĢ¸áĢ
áŀĳ áŀ»áŀĢ
ĠàºĻàº ±
áŀĩ áŁĴáŀļ
uy á»
er s
Ġáŀľ áŀ¶
áĢ¡ áĢ±áĢĶ
áĢ¸áĢ Ķ
à»ģàº Ĥ
Ġáŀĸ áŁĴáŀļáŁĦáŁĩ
ĠáŀŁ áŁĨáŀİ
áŁĴáŀļ áŁģáŀħ
Ġm o
áŀ¶áŀ Ĳ
áĢ®áĢ¸áĢ ķ
à¸£à¸²à¸Ħ à¸²
à¯įà® £
àº½ àºĩ
à¸Ļ à¹īà¸
áŀĩ áŁĲáŀĻ
çĶ Ł
Ġ áĤı
áĢĺ áĢ²
ĠáŀĶ áŀ¾áŀĢ
ila ng
Ġáŀĩ áŀ½áŀĻ
áŀ¸ áŀĬ
áĢĤ áĢ«
à®¾à® £
áŀ ¯
àºŃ àºĻàº
á» į
áĢĽ áĢĦáĢº
à¹ĥà¸«à¸ ¡
ĠáŀĹ áŀ¶áŀĤ
ĠáĢ¡ áĢ¬
à¹ģà¸¥ à¹īà¸§
Ġy ou
áŀ¼áŀı áŀ¼
i v
áŀļáŀİ áŀ¸
àºª àº°
±áĢ Ļ
áĤ Ĩ
áĢĶ áĢ·áĢº
ä¸ ļ
áŀŁ áŁĨ
¤ à¸
áŀħ áŀ¶áŀĶáŁĭ
à¯Ĩ à®°
æĪ ı
åĪ °
áŀĢ áŀ¾áŀı
Ľàº°àº Ĭ
áŀĬ áŀ¶áŀĢáŁĭ
à»Ģàº Ĺ
ĠâĢ ĵ
ĠáĢŀ áĢĲáĢĦáĢ¹áĢ¸
áĢŀ áĢŃáĢ¯áĤĶ
áĢĢáģ ł
áĢĲ áĢļáĢ¹áĢ
áĢĨ áĢ±áĢ¬áĢĦáĢº
Ãł ng
à¸Ńà¸ µà¸
áŁĴáŀļáŀ¹ áŀĢ
áŀĬ áŀ¾áŀĺáŁĴáŀĶáŀ¸
ĠáŀĬ áŁı
¢à¸ §à¸
Ġà»Ģàº Ĺ
áŁĴáŀļáŀ ĸ
Ġ ito
à¯įà®¤ à¯įà®¤
àº¶ à»Īàºĩ
áŀĩ áŀ¾áŀĦ
áĢ±áĢĶ áĤĶ
ĠáĢ±áĢ ĸ
áĢ¬áĢ¸áĢ ±áĢĲáĢ¼
áĤıáĢ½ áĢħáĢ¹
áĢ±áĢĨ áĢ¬áĢĦáĢ¹áĢ
áĢ±áĢķ áĢ¸áĢ
áģ Ĥ
áŀĸ áŁĲáŀĵ
áº£ i
Ġà®ª à®Ł
áŀ·áŀĵ áŀ·áŀıáŁĴáŀĻ
1 0
ĸáĢ¼ áĢħáĢº
è ĩ
áŀĺ áŁĴáŀĵáŀ¶áŀĢáŁĭ
ĸáŀ» áŀĩ
Ġáŀ ¥
à¸£à¸²à¸ ¢à¸
Ġáŀļáŀ ĲáŀĻáŀĵáŁĴáŀı
Ī àº²àºģàº
Ġáŀķ áŁĴáŀı
áŁĴáŀļáŀ¹ áŀĺ
à¯įà® ¯
à¹ĥà¸Ĭà¹īà¸ Łà¸£à¸µ
à¸´à¸ ĩà¸
áŀŁ áŁĨáŀİ
áŀŁ áŁĬáŀ¸
Ġà¸Ĺà¸Ķà¸¥à¸Ńà¸ĩ à¹ĥà¸Ĭà¹īà¸Łà¸£à¸µ
Ġ à¸Ļà¸
s a
áĢĢáĢ¼ áĢ±áĢ¬áĢĦáĢºáĢ¸
ĺ áŁĮ
è ¾
Ãł nh
áŀĶ áŀĵáŁĴáŀı
e c
à¹Īà¸² à¸Ļ
ĠàºĻàº µà»ī
à»Īàº į
à®¤ à¯į
áŀı áŁģ
ªà¸ Ķà¸
Ġáŀħ áŀ·áŀĵ
Ġáŀĥ áŀ¾áŀī
± àºĻàº
±áĢĶ áĤĶ
áĢĶ áĢĬáĢ¹áĢ¸
áĢŃ áĢĢ
à¹Ħà¸Ķà¹ī à¹Ģà¸
Ġáŀ ī
b o
áŁĢáŀĶ áŀħáŁĨ
áŀİ áŁį
Ġà¹Ĥà¸Ľà¸£à¹Ĥà¸¡à¸ Ĭà¸±à¹Īà¸Ļ
à¸²à¸ ģ
à¹Īà¸²à¸ ĩà¸
áĢ±áĢĲáĢ¬ áĢ¹
ķ áĢ²
ĠáĢĢ áĢ¬
Ġæ ľ
Ľ àºµ
áŀĩ áŀ¶áŀĦ
áģĢ áĢĦáĢ¹áĢ
Ħ áĢĶáĢ¹áĢ¸
Ġáģı áģĭ
áĢķáĢ¹áĢ Ļ
áĢĽ áĢĶáĢº
Ġáŀĺ áŀĵáŁĴáŀıáŁĴáŀļáŀ¸
ĠáŀĺáŁī áŁĦáŀĦ
Ġà®İà®©à¯įà®± à¯ģ
ĠT r
áŀĹ áŀ¶áŀĤ
æ ´
³ à¸Ļà¸
Ġàº ĤàºŃàºĩàº
ar i
áŀ¶áŀ ģ
à»Ĥ àº¥
áŀĺ áŀĵáŀ»áŀŁáŁĴáŀŁ
Ġà¸ªà¸ ¥à¹ĩà¸Ńà¸ķ
ti on
ªà¸ ¹à¸
áº£ n
áŀŁ áŀĺáŁĴáŀ
Ġà®ļ à¯Ĭ
áŀ¼ áŀļáŁī
áŀľáŀ· áŀĳáŁĴáŀĻ
à¸²à¸ ªà¸´
Ġà¸ ĸ
ĠáĢ» áĢĸ
áĢĸáĢ½ áĢ²áĢ·
¶ à¹Īà¸ĩà¸
Ġh indi
Ġáŀĵ áŀ¼áŀľ
Ġà® Ł
à»Ŀ àº²àºį
ä¸ º
áŀİ áŀ¶
áģ¾áĢĢ áĢ®áĢ¸áĢ
ĠáĢľ áĢ¯áĢķáĢº
ĠáŀŁ áŁĴáŀĵ
áŀķáŁĴáŀŁ áŀ¶áŀĻ
áŀĵ áŀ¼áŀľ
áĤĬ áĢĲáĢ¹áĢ
áĢĬáĢ· áĢ¹áĢ
áĢĢáĢ¹áĢ ŀ
ĠáĢĻáĢ¼ áĢĶáĢº
Ġng Æ°á»Ŀi
t p
áģ Ĭ
Ġàº¥ àº²àº§
áĢĦáĢºáĢ¸áĢ Ļ
áŀ¶áŀļáŀ ĸ
àº½ àºĻ
áŀ¿ áŀĵ
ŀà¸ ·à¹Īà¸Ńà¸
a ra
à®¾à® ±
àº´ àºģ
ĠáŀĶáŁĴáŀļáŀ Ĺ
Ĩ áŀ¶áŁĨáŀĦ
à¸£à¸ ¹
ħ áŀ¶áŁĨ
àº¹ àºĻ
ĠáŀĢ áŀ¼áŀĵ
áĢĽ áĢ²
áŀħ áŁĴáŀĶáŀ¶áŀĶáŁĭ
ĠáĢ¡ áĢŃáĢĻáĢ¹áĢ
ģáģ ļ
áĢŀ áĢĬáĢ·áĢº
å ī
Ġh ala
Ġàºģàº ±àºļ
à»įàº²àº ¥
áŀ¾ áŀļ
Ħà¸ ¡
Ġs ing
àº°àº« àº§
b ang
à¯Īà® ªà¯įà®ª
Ľà¸£à¸°à¹Ģà¸ Ĺà¸
áŀ ¯áŀĢ
áŀ¶áŀĴáŀ ¶
áŀ¶áŀŁ áŁĴáŀı
àº²àº Ħ
Ãł n
ĠáŀŁ áŁģáŀħáŀĢ
o w
ä¸ ĩ
a na
ä¸ ª
» áŀŁ
ĠáŀĨ áŁĴáŀĽ
à¯Īà®¯ à¯ģà®®à¯į
à¸£ à¹īà¸²à¸
à»Īàº½àº§ àºģàº±àºļ
áŀĶ áŀ»
áŀĲ áŁĴáŀĵáŀ¶áŀĢáŁĭ
Ġáŀ¢ áŀ¶áŀĻáŀ»
áŀĺ áŀĵáŁį
à»Ģ àºĩàº
áŀĶáŁĴáŀļ áŀ¶áŀĢáŁĭ
áŀ¼ áŀĢ
Ġ201 9
Ġ1 2
Ġ à¸Ń
àºĻ àº²àº¡
á»¯ ng
«à¸£à¸ ·à¸Ń
áŀĢáŀ¶áŀļáŀ ĸ
ģàº ±àºļ
y ang
áŀĬ áŁĨáŀİáŀ¾
Ġà®ķ à®Ł
é Ĵ
·à¹Ī à¸Ńà¸ĩ
à»Ĥ àºĶàºį
Ġáŀ¢ áŀ¶áŀĺáŁģáŀļáŀ·áŀĢ
¾ ³
áĢ±áĢķáĢ« áĢ·
Ġáģ ĩ
æ¸¸ æĪı
Ġáŀı áŁĨáŀĶáŀĵáŁĭ
«à¸Ļ à¹īà¸²à¸
çī Ī
ĠáĢľ áĢ½
èĤ ²
Ġï¿½ ï¿½ï¿½
é Ľ
Ġáŀİ áŀ¶
Ġu pang
Ġà®ĩ à®¤
ĠáĢĺ áĢļáĢ¹áĢ
ĠáĢĽ áĢ¬
áŀģ áŀ¶áŀĵáŁĭ
ªà¸ ¥à¹ĩà¸Ńà¸ķ
Ġ1 1
à¹Īà¸²à¸ ¢à¸
ĠáĢ¡ áĢĻ
Ġáŀĵ áŀ¶áŀĦ
Ġáŀĵ áŀ·áŀĻáŀ¶áŀĻ
Ġà®ħ à®®
à»ģàº ¡
å· ¥
Ĺà¸ ±à¹īà¸ĩà¸
±áĢĲáĢ¬ áĢ¹
/ /
ĠáĢľ áĢĢáĢº
áŀĦáŁĴáŀĢ áŀ¶áŀıáŁĭ
áŀĦáŁĴáŀŁ áŁĲáŀĻ
ĠáŀĽ áŁĴáŀ¢
àº¥ àº²àºį
æīĭ æľº
ĠáŀĶ áŀħáŁĴáŀħ
ç ¾
Ġsing aw
Ġmas k
Ġhala mang
ab a
áŀ¢ áŀ¼
® à»Īàº§àº¡
i h
à¹Ģà¸ ª
áŁ¢ áŁł
áĢ±áĢľ áĢ¸
Ġ: //
áĢĶ áĢ±áĢ·
áŀ¶áŀĴáŀ¶ áŀļáŀİ
àº§àº½ àºĶ
à®¿à®± à®¤à¯ģ
Ń àºĩàº
áŀĺ áŀ»áŀĵ
Ãł i
Ġà¹Ģà¸ ĩà¸´à¸Ļà¸
Ġà¸ ķà¸
æ ĥ
Ġàº§ à»Īàº²
àºµ à»Īàº¡
áŁĤ áŀļáŀ
Ĥ à¹īà¸²
áĢĦ áĢļáĢ¹áĢ
áĢº áĢ¬áĢ¹áĢ
ĠáĢ± áģ¾áĢĢ
»áĢķ áĢ¬áĢĦáĢ¹áĢ¸
ĠáĢķáĢ¼ áĢ±áĢ¬
ĠáŀĤ áŁĴáŀļáŀ¿áŀĦ
áŀĵáŁĴáŀĳ áŀ¸
áŀĢ áŀ¶áŀŁ
áŀ¶áŀĽ áŁĲáŀĻ
àºģàº §
áŁĴáŀĽ áŀ¶áŀĻ
áĢĢáģ ¡
±áĢķ áģļ
áĢĦáĢ¹áĢ ¡
Ł áĢ¯
ç½ĳ ç«Ļ
à¸Ńà¸ Ķ
áĢĢáĢ¹áĢ Ĳ
áĢĢáĢ¹áĢ Ĩ
áĤĢáĢĢ áĢŃáĢ³
.. ..
ĠáĢ¡ áĢĢ
çĶ ¨
áŀŁ áŁĴáŀĵ
Īà¸±à¸ Ķà¸
Ġáŀĳ áŀ¾áŀĶ
áº§ u
áŀĬ áŁı
Ġm ula
áĢ» áĢ¬áĢ¸
«àº¼ àº²àºį
à®® à®¾à®ķ
ģà¸ ±à¸Ļà¸
áŀ¶áŀĩáŁĴáŀī áŀ¶áŀĴáŀ
áŁĴáŀļáŀ½ áŀĽ
Ġ25 6
«à¸ ±à¸
Ġáŀ¢ áŀŁáŁĭ
æĹ ¥
t e
Ġ }
ŀà¸Ļà¸ ±à¸Ļà¸
ľà¸¹ à¹ī
áŀĴáŀ ĺáŁĮ
e la
±áĢĽ áĢ¬áĢĢáĢ¹áĢ
áĢ¥ áĢ¹
áĢ¬ áĢ·
ĠáĢľ áĢ¬
áĢĲ áĢĽ
áŀĨáŁĴáŀĵ áŁĦáŀı
åĩ º
áĢĺ áĢ°áĢ¸áĢ
±áĢ ļáĢ¬áĢĢáĢ¹áĢ
áĢ±áĢ ĺáĢ¬
ĠáĢ¡ áĢ±áĢĻ
áĢĢáĢ¼ áĢ®áĢ¸
áŀĴ áŁĨ
u ko
Ķ à¸²à¸
áŀ»áŀĽáŁĴáŀĽ áŀ¶áŀļ
ga m
à»ī àº²àºį
áŀ¶áŁĨ áŀĳ
ĠáĢĽ áĢĢáĢ¹áĢ
»áĢķ áĢ®áĢ¸
ĠáĢģ áĢ¶
Ġáŀĸ áŀ¶áŀĢáŁĭ
Ġà®ª à®¿à®°
áĢ»áĢķ áĢ®áĢ¸
±áĢĳ áĢ¬áĢĦáĢ¹áĢ
Ġht tp
áĢ¼ áĢĻáĢ¹áĢ¸
áģ ħ
ĠáŀĶáŁĴáŀļáŀ ĺ
áŀĢ áŀ¶áŀĽ
áĢķáĢ¼ áĢ¯
ļà¸ ±à¸
a nh
Ġk ay
áŀ¶áŀ ķ
à»Ģàº ĸ
åħ ¨
áŀ· áŀĹáŀ¶áŀĸ
à¸´ à¸Ļ
áŀ·áŀĹ áŀĸ
ç Ĥ
áĢ¡ áĢģáĢ«
Ġpa m
Ń àºĻ
Ġà®µ à®¾à®
Ġáŀĸ áŁĴáŀļáŀĺ
Ġnh Æ°
áŀĴáŀ ¶
àº´àºĶàº ķ
ãĢ Ĥ
à¸£ à¹Įà¸
áŀ¼ áŀĶ
áĢŃáĢ¯áĢ¸áĢ Ĳ
à®ª à¯į
ª àº°
áŀ¢ áŀ¶áŀĺáŁģáŀļáŀ·áŀĢ
ĠáĢ¡áĢħ áĢŃáĢ¯áĢ¸áĢĽ
áĢĲ áĢĦáĢº
ª à¸´à¸
áŀĪ áŁĴáŀĺáŁĦáŁĩ
ĭ çīĮ
¾³ éĹ¨
é ¡
ĠáŀĶ áŀĳ
Ġáŀĥ áŀ»áŁĨ
u g
áŁĴáŀĽ áŁĩ
· à¹īà¸Ńà¸
n ya
Ġ" :
à¸Ļà¸ Ħ
Ġ" ,
ģáĢ« áĢĦáĢ¹áĢ¸
áĤıáģ µ
Ġáģ Ī
à¹ĥà¸ Īà¸
Ġàºª àº³
áŁģ áŀļ
áĢ±áĢ¡ áĢ¬áĢĦáĢ¹áĢ
ĠáĢŀ áĢ¶
Ġà® ľ
áŀĩ áŀ¶áŀĶ
Ġï¿½ ï¿½
Ġè ¿
a o
Ġàº ¥àº°
áĢķ áĢ±áĢ«
áŁĴáŀ Ĩ
Ġ1 9
áŁĢ áŀĽ
à»Ģàº ŀ
Īà¸£à¸´à¸ ĩ
áŀŁ áŀ¸áŀł
áŁĴáŀĺ áŁģáŀĦ
Ġpa ano
áĢ¸áĢ Ĩ
u na
áŀ¼ áŀļáŀŁ
à¸Ńà¸ Ķà¸
ı áŀ·áŀĶ
ŀ áĢĻ
áĢĻ áģ
áĢģáĢº áĢĦáĢ¹áĢ
áĢĻáĢº áĢ³áĢŃ
ĠáĢ±áĢĢáĢº áĢ¬áĢĦáĢ¹áĢ¸
áĢŀ áĢŃáĢ¯áĢ·
âĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭ âĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭâĢĭ
Ġáŀļáŀ ĻáŁĪ
àº± à»Īàºĩàº
à¹ģà¸ ģ
áŀļ áŀ¶
áŀ¢ áŁĦáŀĻ
áŀ¢ áŁĨáŀĸ
á» ĵ
Ġà®ª à¯Ĭ
§à¸´à¸ ĺ
áŁĴáŀĵ áŁģáŁĩ
à¹ĥà¸Ĭ à¹ī
or m
Ġà»Ģàº ¥
áŀĶáŁĴáŀļáŀ Ł
àº» àºĶàº
áŀ¸áŀľ áŀ·áŀı
åĿ Ģ
ä ¾
w a
áŀ ¥
Ā Ā
Æ°á»Ľ c
ª à¹Īà¸§
áĢ¡ áĢĶ
áŁĨáŀĶ áŀ¼áŀĦ
à¯įà® ¨à¯įà®¤
ĠáĢķáĢ¼ áĢĬáĢº
áĢľ áĢ¯áĢŃ
ĠáĢĢáĢº áĢ±áĢĶ
áĢ®áĢ¸áĢ Ĳ
à»Īàº§ àºį
áŀ§ áŀıáŁĴáŀıáŀĺ
ĠáŀĽ áŁģáŀģ
áŀļáŀ ¿áŀĦ
áĢģáĢ» áĢŃáĢĶáĢº
áŀĻ áŁį
Ķà¹īà¸§à¸ ¢à¸
Ġå ĩ
áŀ¾ áŀŁ
àºĽ àº°àº
Ġå ®
Ġa ko
w ala
áŀ¶áŀĴáŀ· áŀĶ
Ġt er
áŀĦ áŁĴáŀľ
à®¿à®° à¯ģà®¨à¯įà®¤
a v
áŀĺ áŀĵ
áĢĲáĢŃ áĢļ
ĠáŀŁ áŁĴáŀı
Ĺ à»Īàº²àºĻ
ĠáŀĶ áŀīáŁĴáŀħ
Ġà¸ §
re s
ĠáĢĻáĢŃ áĢĻáĢŃ
à¹ģà¸ ¥à¸°
áĢĸ áĢŃáĢ¯áĢ·
ç ł
Ã¢ y
áĢĤ áģ¤
áĢĽ áĢĻ
áŀŁ áŁĴáŀľ
à»ģàº Ķ
e p
áŀĹ áŁĴáŀĵáŁĨáŀĸáŁģáŀī
ĠáŀĶ áŀīáŁĴáŀł
áĢĨ áĢ¯áĢŃ
áĢ±áĢĽ áĢ¬áĢĢáĢ¹áĢ
áĢ¯ áĢĶáĢ¹
áĢ¡ áĢ¬áĢ¸
æ£ ĭçīĮ
è ģ
ĠáŀĤ áŁĴáŀĺáŀ¶áŀĵ
pa pa
áŀĬáŁĴáŀĭ áŀĢáŀ·áŀħáŁĴáŀħ
Ġà¹Ģà¸ Ħà¸£à¸Ķà¸´à¸ķ
¡ à¸Ļà¸
áĢĦáĢ¹áĢ¸ áĢŀ
áĢĿ áĢĶáĢº
áŀĳ áŁĨáŀĵ
àºģàº ĩ
åŃ ¦
àº¹ àºļ
à¹Īà¸²à¸ ĩ
Ġà®ĩà®° à¯ģà®ķà¯įà®ķ
ľ áŀ¶áŀĦ
ľ áĢ¯áĢķáĢ¹áĢ
áĢ®áĢ¸áĢ Ľ
áŁĴáŀļáŀ¾ áŀŁ
a c
Ġpa ng
l y
ĠáŀĶáŁĴáŀļ áŀ¶áŀĢáŁĭ
ĠáĢĢ áĢ¯áĢŃ
áĢĲ áĢĦáĢ¹áĢ
áĢ±áĢ¸áĢ Ļ
ĠáŀĤ áŀİáŀĶáŀĢáŁĴáŀŁ
áŀĤ áŁĴáŀļáŀĶáŁĭ
àº§ àºĩàº
Ã´ i
áŀĬ áŀ¹áŀĢáŀĵáŀ¶áŁĨ
ĠáŀĢáŀ¶áŀļáŀ ĸ
ew s
áŀĸ áŀĽ
àºģàº °
ŀ à¸´
Ġæ Ī
Ġà®ķ à¯ģà®±
Ġáŀ¢ áŁĴáŀľáŀ¸
áĢĲáĢ¹áĢ Ĳ
Ġ à¹Ħà¸¡à¹Īà¸
Ĺ áŀ¶áŀĸ
áĢ®áĢ¸áĢ Ļ
Ġàº ¢àº¹à»Ī
ĠÄĳ á»Ļ
Ġà¸ Ĺà¸µà¹Ī
àº¸ àºĻ
áŁģáŀĳ áŁĴáŀĻ
ı áŁĤ
æ Į
àº²àº «
à¸£à¸£à¸ ¡à¸
áĢ¥áĢ¹áĢ ¸
Ġ on
áģ¼ áĢº
áĢ¸áĢĻ áĢº
áĢĶáĢ¹áĢ ¡
ĠáĢ¥ áĢķ
áģ Ī
áŀķáŁĴáŀĳ áŁĩ
áŀĶ áŀ¾áŀĢ
ĠáĢĽ áĢĶáĢ¹áĢĢ
áģ¾áĢĢ áĢ¬áĢ¸áĢ
»áĢķ áĢĬáĢ¹áĢ
ĠáĢ ¤
àº§ àºį
t er
ŀ à¸´à¸
ĠáŀĢáŀ¶áŀļáŀ Ħáŀ¶áŀļ
ĠáŁ¢ áŁł
ĠP ost
áŀł áŁĴáŀľ
é ķ
áŀĺ áŀ¾áŀĽ
áĢĸ áĢŃáĢ¯áĤĶ
áĢĢáĢ¼ áĢ±áĢ¬áĢĦáĢ·áĢº
Ġà» Ŀ
à¹Ģ à¸Ļà¸
Ġà»ģàº ¥àº°àº
à»īàº²àº ŀ
Ġà®¨ à¯Ģ
h a
àº¶ à»īàºĻ
áŀĵ áŁĴáŀĴ
e k
áŀħ áŀ»áŁĩ
áŀŁáŁĴáŀļ áŀ¶áŀĻ
áŀĺ áŁĤáŀĵ
è ¦ģ
Ġ ]
à¹Ģà¸ ķ
áŀŁáŁĴáŀŁ áŀĵ
áŀŁ áŀĦáŁĴáŀĤ
áºŃ n
Ġt im
Ġà¹ģà¸ Īà¸
Ġà¹Ģà¸ĩà¸´à¸Ļà¸ Łà¸£à¸µ
ª à¹Į
ĸàº· àºģàº
áĢĿ áĢ«
áŀ· áŀĳ
la k
áĢģáĢ¼ áĢĦáĢºáĢ¸
áŀ» áŀĺ
à¹ Ĭà¸
Ġáŀĺ áŀ¾áŀĽ
Ĥà¸¶ à¹īà¸Ļ
Ġf or
ĠáŀĬ áŀ¸
áŀĵáŁĴáŀĽ áŀĦ
Ġà®ª à®¾à®°
áŀģ áŁĴáŀīáŀ»áŁĨ
ĠáĢ §
áŀ¡ áŀ¾áŀĻ
áĢĿ áĢĦáĢ¹áĢ
áĢģáĢº áĢĦáĢ¹áĢ¸
áĢķáĢ« áĢĺáĢ°áĢ¸
æĬ ķ
áĢ±áĢĲáĢ¼ áĢĢ
áĢķ áĢ±áĢ«áĢº
áŀİáŁĴáŀİ áŁĦáŁĩ
ç Ń
v i
Ġh o
it a
ĠáŀŁ áŁĴáŀľ
« à¹ĩ
àº±à»ī àºĻàº
ĠáŀĬ áŁĨáŀİáŀ¾
à®ļ à¯įà®ļ
å Ģ
Ĭà¸ ¸à¸
ĠáŀĬáŁĤáŀĽ áŀĺáŀ¶áŀĵ
àºĻ à»ī
Ġà¸ŀ à¸Ļà¸
ĠáĢĽ áĢ²
«à¸ ¥à¸²à¸
© æĿ¥
± ä¹Ĳ
Ġm eng
áŁĦáŁĩ áŀĨáŁĴáŀĵáŁĦáŀı
Ġæ ¾³éĹ¨
åĬ ł
ĠáĢĽ áĢ¾áĢŃ
Ġàº Ĺàºµà»Īàº
áŀŁ áŀ·áŀĢ
à®£ à¯įà®£
áŀļáŀ ĲáŀĻáŀĵáŁĴáŀı
l i
ĠáŀĢ áŀ¸áŀ¡
àº§àº½àºĶ àºĻàº²àº¡
àºĻàº± à»īàºĻ
à®¿à®² à¯įà®²
áŀĺáŁĴáŀļ áŁĦáŀĦ
ĠáŁ¡áŁ ©
áŀ·áŀĢ áŀ¶
«à¸£à¸ ·à¸Ńà¸
áĢĳ áĢĻ
ä» ¥
áŀĬ áŀ¶
ĠàºĽ àºµ
áŀ»áŀĶ áŁĴáŀĶ
a ga
Ġáŀļáŀ łáŀ¼áŀı
om e
áŁĴáŀĶ áŀ¼áŀĦ
áº¿ n
áĢĶáĢº áĢ¸áĢĻ
à»ģàº ģ
Ġáŀļáŀ ¸
ĠáŀŁ áŁĬ
Ħ à¸²à¸£
áĢĶ áĢ±
áŀľ áŀıáŁĴáŀĲ
àº±àºģàº ª
à®¿à®© à¯įà®±
à¸£ à¹Į
áŀĩ áŀ¼áŀĵ
ĠáĢ»áĢķ áĢ³
áĢŃ áĢħáģ¥
áĢĦáĢ¹áĢ¸ áĢķ
áĢļ áĢ·áĢº
Ġáŀħ áŀĦáŁĭ
ĠáŀĶ áŀīáŁĴáŀĩáŀ¶áŀĢáŁĭ
ĠáĢ¡ áĢĢáĢº
ģà¸ ³à¸
áŁĴáŀļ áŀ¶áŀĵáŁĭ
à»Ģàº ļ
áĢŃáĢ¯ áĢĢáĢ¹
** **
áĢ¬áĢ¸áĢŀ áĢĬáĢ¹
ĠáĢ±áĢĢ áĢ¬áĢĦáĢ¹áĢ¸
áĢŁ áĢ¯áĢĲáĢº
áŀĵ áŀ¶áŀĻáŀĢ
ĠáŀļáŀĬáŁĴáŀĭ áŀ¶áŀĹáŀ·áŀĶáŀ¶áŀĽ
Ġáŀĳ áŀ»áŀĢ
u st
áŁĴáŀĽ áŁĥ
Ġk as
Ġ3 65
çº ¿
ĠáŀĹ áŁĴáŀĽ
Ġà®¤ à®¿à®°
áŀĶ áŀĦáŁĭ
Ġ [
¢ à¹Į
ä¸ ī
à»Ģàº§ àº¥
Ġáŀĵ áŀ¶áŀĻáŀĢ
áŀĩ áŀ¶áŀĺ
åŃ Ĳ
á» ķ
áŀĶ áŀīáŁĴáŀħ
Ħ à¸Ļà¸
Ġà®¤ à®®
à¯ĩ à®©à¯į
il i
áŀĢáŀ¶áŀļáŀ ħ
Ġà®ĩà®° à¯ģà®¨à¯įà®¤
à»Ħ àº¥
ĠáŀŁáŀĺ áŁĴáŀıáŁģáŀħ
ĠáŀĢáŁĴáŀļ áŁĦáŀĺ
áĢ³ áĢķáĢ¹
ĠáĢ±áĢĴ áģļ
áĢģáĢº áĢĢáĢ¹áĢ
áĢĻáĢºáĢ¬áĢ¸ áĢĢáĢŃáĢ¯
±áĢĽ áĢ¸áĢ
±áĢ »áĢĻ
áĢĦáĢ¹áĢ Ĩ
áģ ĩ
Ġáŀģ áŁĴáŀĽáŀ¶áŁĨáŀĦ
å® ī
±áĢ¡ áĢ¬áĢĦáĢ¹
ĠáĢ¡ áĢĲ
Ġà¸ ¢
«à¸Ļ à¹īà¸²
áŀĤ áŁĴáŀļáŀ¿áŀĦ
Ġå¤§ åıĳ
å¤ ļ
à»ĦàºĶà»ī àº®àº±àºļ
áŀĬ áŁĥ
áĢĻáĢ¾ áĢĲáĢº
áŀļáŀ ĵ
łà¸ ±à¸
áŀģ áŁĴáŀĽáŀ¶áŁĨáŀĦ
Ġp ina
Ġà¸ ¢à¸
Ġà®® à¯ĩ
Å ©
Ĭ à¸µà¸
ĠáŀŁáŁĴáŀĲ áŀ·áŀı
Ġáŀħ áŀ·áŀıáŁĴáŀı
ħ áĢ¯
à»ģàº¥ à»īàº§
ĠáĢģ áĢ»
áŁĴáŀĽ áŀ¶áŀĢáŁĭ
e b
à¹Ĥà¸ ¥à¸
áŁĴáŀ¢ áŀ¼áŀĵ
áŀĶ áŁĴáŀı
áŀŁ áŀ»áŀģ
áŀ½ áŀħ
è ĥ½
áĢľ áĢĢáĢº
Ġà»Ģàº ŀ
à»Ģàºĩàº ´
Ġnh á»¯ng
Ġà®ķà¯Ĭ à®£à¯įà®Ł
Ġáŀļáŀ ½áŀħ
áŀ¶áŀļáŀ ĺáŁĴáŀĺ
Ĺ à¸£à¸
àº± à»Īàºĩ
áŁĨáŀĸ áŁĲ
áĢĸáĢ¼ áĢ²áĤķ
áģ Ħ
àº±àºĶàºĹ àº°àºĻ
áŀĢáŀĺáŁĴáŀĺ áŀĹáŀ¶áŀĸ
à¹ģ à¸Ļà¸
áĤıáĢ½ áĢĦáĢ·áĢ¹
áĢĸáĢ¼ áĢ²áĤĶ
ĠáĢŀáĢ° áĤĶ
áĢĻ áĢŃáĢ¯
Ġà»ĢàºĽ àº±àºĻàº
ĠáŀŁ áŁĴáŀļáŀ¸
ĠáŀĹ áŀ¼áŀĺáŀ·
áŀ·áŀĹáŀĸ áŀĽáŁĦáŀĢ
à¹Ĥà¸£à¸ĩ à¹ģà¸£à¸
Ġ it
à»ĥ àº«àºį
áĢĶ áĢ²áĤķ
áĢ¸áĢĢ áĢ»
Ġà¸ Ī
§à¸ ¥
ĠáŀĶáŁĴáŀļáŀĩ áŀ¶áŀĸáŀĽáŀļáŀĬáŁĴáŀĭ
Ġáŀģ áŁĤáŀĢ
Ġáŀ¢ áŀĤáŁĴáŀĤ
áŁĴáŀĤ áŀ¶áŀĽáŁĭ
Ġk uko
à®¿à®ķ à®³
o g
ĠáĢ¡ áĢľáĢ¯áĢķáĢ¹áĢ
áĢ¡ áĢĲáĢ½áĢĢáĢº
Ġ à¹ĥà¸Ļà¸
àº±àºļ àºª
ĠáŀĶáŀīáŁĴáŀł áŀ¶
Ġå į
áŀģ áŁĴáŀĺ
ĠáŁ¡ áŁł
áŀ»áŀĶáŁĴáŀĶ áŀĵáŁĴáŀĵ
áŀĵ áŀ¶áŀĦ
àºŃ àºģàº
Ġáŀħ áŁĴáŀĶáŀ¶áŀĶáŁĭ
pa g
áŀŁ áŀĹáŀ¶
áŀĩ áŀ½áŀĻ
çĲ Ĩ
áĢĲáĢ¬ áĢķáĢ«
ļ áĢ¬
áŀĢáŁĨáŀĸ áŀ»áŀĦ
Ġà®ī à®³à¯įà®³
à¸Ńà¸ ģà¸
áĢ¬áĢ¸áĢħ áĢ¯
àº±àºĩàº Ħ
á» Ń
áŀļáŀ ĳáŁģáŀŁ
áŀļáŀĬáŁĴáŀĭ áŀ¶áŀĹáŀ·áŀĶáŀ¶áŀĽ
ä¹ Ī
ĠáŀŁ áŁĴáŀĽáŀ¶áŀĶáŁĭ
áŀĶ áŁĨáŀķáŀ»áŀı
à»īàº§ àºį
ĠáĢĻ áĢ½áĢ¬
ĠáĢ¡ áĢĻáĢ½
Ġà¸ ¡
áĢŃáĢ¯áĢĦáĢº áĢ¸
« ĺ
à¸Ńà¸¢à¹Īà¸²à¸ ĩà¸
di b
àº· à»ĪàºĻ
áŀĩ áŀ¶áŀŁ
Ġa k
áŀģ áŁĤ
ıáŀ·áŀĶ áŀıáŁĴáŀıáŀ·
ä¹ ĭ
Ħà¸£à¸Ķà¸´à¸ ķà¸
Ġà¸ ¥à¸
Ġáŀ¢ áŁĬáŀ¸
ĠáĢ±áĢ »áĢĻ
áĢĲáĢ¬ áĢĢáĢŃáĢ¯
áĢ®áĢ¸áĢ ŀ
Ġpag ka
à¸Ńà¸¢à¹Īà¸²à¸ ĩ
iáº¿ t
à»ģàº ľ
áĢĨ áĢ®
áŀĺáŁĴáŀ Ħ
áĢģ áĢĦáĢº
ĠàºĻàº °
Ġáŀĺ áŀł
Ġà® ¯
Ġàºģàº °
ĠáĢĢáģ½áĢ¼áĢĶáĢ¹áĢ ±áĢĲáĢ¬áĢ¹áĢ
ģáĢº áĢĢáĢ¹áĢ
ĠáĢ¡ áĢĨáĢŃáĢ¯
ĠA n
àº¸ àºģ
áŀĸ áŁĲáŀıáŁĮáŀĺáŀ¶áŀĵ
¹à¸ ģ
áĢ½ áĢļáĢº
t h
é ĥ
Ġà®µ à®¿à®
áŁĴáŀĦ áŀĵáŁĭ
à¹Īà¸²à¸ ¢
r i
áģ¾áĢĢ áĢĬáĢ¹áĢ·
ĠáĢŀáĢ° áĢĲáĢŃáĢ¯áĤĶ
áĢķáĢ« áĢŀáĢĬáĢ¹
áĢ¬áĢ¸áĢĻ áĢ½áĢ¬
áĢķ áĢ½áĢ²
áŀı áŁĴáŀľ
ª à¸Ļ
à»ĥ àºª
Ã ©
Ĺà¸µà¹Īà¸ ªà¸¸à¸Ķ
áŀĢ áŁĴáŀļáŀŁáŀ½áŀĦ
Ġáŀģ áŀİáŁĪ
y an
à»ĪàºŃ àºĻ
ĠáĢĲ áĢĢ
å¨ ±ä¹Ĳ
ç ®
áĢ ¢
áĢŀ áĢľáĢŃáĢ¯
à¯ģà® ª
ĠáŀĢ áŀĦ
ĠáĢŀáĢ° áĢĻ
ģ à¹ĩ
áĢĻ áĢ°
áŀļáŀ ¾
Ġáŀı áŀ»áŀĽ
áŀİ áŁĮ
ĺ áĢ°áĢ¸
áĢķ áĢĬáĢ¬
àº°àºŀ àº²àºļ
Ġáŀ¢áŁĨáŀĸ áŀ¸
± áĤı
áĢ½ áĢĦáĢ·áĢº
áºŃ t
Ġa l
áŀĺ áŁĴáŀı
eng an
Ħà¸ ´à¸
áŀ¶áŀļáŀ Ģ
Ġå °
àº· à»īàºĻàº
b er
áŀ· áŀĽ
áŀŁ áŁĬ
m ent
ĠáĢķ áĢ¯
Ġ à¹Ħà¸
Ġma ta
áĢŃ áĢĲáĢ¹
áĢŃáĢ³ áĢ¸áĢ
Ġáģ¿ áĢĻ
âĢ ¦
ĠáĢĽ áĢĢáĢº
Ġà®µà¯ĩ à®£à¯įà®Ł
ĠáŀļáŀŁ áŁĭ
áŀħ áŀļáŀİáŁį
Ġà¸ Ľà¸£à¸°à¸
áĢĽáĢŃ áĢĢ
à¸Ļà¸± à¹īà¸Ļ
áĢ®áĢ¸ áĢĢ
áĢŀ áĢ¼
è® ¡
áŀĢáŀ¶áŀļáŀ ¢
ľ áĢŃáĢ¯áĤĶ
áĢ±áĢĶ áĢ²áĢ·
ģáĢº áĢ³áĢķáĢ¹áĢ
ķ áĢŃáĢ¯áĢĦáĢ¹áĢ¸
Ģ áĢº
áĢķ áĢ¯áĢ¶
àºµ àº§
Ġdi b
y ong
ĠáŁ ¨
áŀ»áŀİ áŁĴáŀĻ
à¯įà® °
Ġáŀĺ áŀ¼áŀĽ
Ã¡ n
ä½ĵ èĤ²
è ·
ĠáŀŁáŀĺ áŀıáŁĴáŀĲáŀĢáŀ·áŀħáŁĴáŀħ
Ġáŀĸ áŀ·áŀı
Ġáŀı áŀ¾
in e
Īà¸ °à¹Ģà¸
Ġ( "
à»įà»Īàº ª
áĢŃáĢ¯áĢľ áĢ¹áĢ
áĢľ áĢĬáĢº
áŀ¶áŀļáŀĺáŁĴáŀĺ áŀİáŁį
ĠÄĳ Ã£
áŀ¢ áŀĵáŀ»
à»Ħ àº§
Ġæ ĺ
áŀĩ áŀ¶áŀ¢
ĠáĢļ áĢģáĢ¯
à¹Ģà¸ Ĺ
à®ķ à¯į
áĢļáĢ¹áĢ ħ
ĠáĢĽ áĢ¾
áŀ¶áŀŁ áŀĵáŁį
áŀ¶áŀ ¡
æ Ļ
Ġà»ģàº Ĥ
Ġpara s
p os
àºµ àºį
Ġ à¹
łà¸²à¸ ŀ
áŀĤ áŁĴáŀļáŀĦ
áĢĦáĢ¹áĢ Ľ
ģáĢ²áĢ· áĢĲáĢ²áĢ·
±áĢ »áĢķáĢ¬
áĢĶáĢº áĢ¸
ĸáŁĲáŀĵ áŁĴáŀĴáŀ
àº ¢
§ à¸Ļ
è½ ¦
ĠáŀĴ áŁĨ
in o
ĠáĢĶáĢ¾ áĢħáĢº
Ġà®® à¯ģà®Ł
Ġtim bang
Ġdib dib
u w
áŀĶáŁĴáŀļáŀ Ļ
· à¹īà¸Ń
áŀ· áŀĩáŁĴáŀĩ
à»Ģàº® àº»àº²
Ġ1 5
áŁĦ áŀĩáŀĵ
ªà¸ ±à¸
Ġ un
ĠáĢŀ áĢ¼áĢ¬áĢ¸áĢ
ĠáĢĶ áĢŃáĢ¯áĢĦáĢºáĢĦáĢ¶
Ġàº ¢
áŁĴáŀĵ áŁĩ
ķ à»Īàº²àºĩ
Ġáŀļ áŁī
à¯ĩ à®ļ
ĠáŀĶ áŀĦáŁĴáŀłáŀ¶áŀī
çİ °
Ġp m
áŁĴáŀı áŀ·
áŁĨáŀİ áŀıáŁĭ
ªà¸´ à¸Ļà¸Ħ
ÃŃ nh
áĢħ áĢ¥áĢ¹áĢ
ĠáĢ±áĢ ĳ
áģ¾áĢĢ áĢ¬
¥ áĢ®áĢ¸áĢ
áģ ĥ
Ġi b
à¸£à¸°à¸ ļà¸
ĠáĢħ áĢĢ
áŀĢ áŁĴáŀĢ
ĠâĢĭáŁ ĸ
e x
áŀĹ áŀ·áŀĶáŀ¶áŀĽ
áŀĶ áŀīáŁĴáŀĩáŀ¶áŀĢáŁĭ
ķà¹Ī à¸Ńà¸
áŀ¢ áŁĴáŀľáŀ¸
áģ¾áĢĢ áĢĬáĢ¹áĢ
m ar
áĢĽáĢ½ áĢĢáĢº
Ġà®ļà¯Ĩà®¯ à¯įà®¤
±áĢ ĸ
»áĢĸ áĢĦáĢ¹áĢ·
ĠáĢ¡ áĢĵ
Ġà»ģàº¡à»Ī àºĻ
æĪ Ĳ
áŀ¶áŀĩ áŀ¸áŀľ
Ġáŀļáŀ¶áŀĩ áŀĴáŀ¶áŀĵáŀ¸
áŀ¶áŀİ áŀ·áŀĩáŁĴáŀĩ
ĠáĢĢáĢºáĢ±áĢĶ áĢ¬áĢ¹áĢ
áĢ± áĢ¸áĢĢ
Ġà»Ģàº §
áŀĺáŁĴáŀ Ĺ
ĠáŀĲ áŁĥ
áŀĺ áŀ¸
Ī àº°àº
à®± à¯įà®ª
à¸£à¸µà¸ §à¸´à¸
Ġà¸ Īà¸²à¸ģ
ĠáĢľ áĢĻáĢ¹áĢ¸
áĢ¯ áĢĲáĢ¹
áĢļáĢ¹áĢ ĨáĢŃáĢ¯
áĢľ áĢĢáĢ¹áĢ
áĢĻáĢº áĢ¬áĢ¸áĢ¡
áĢĶáĢº áĢ¸áĢ
áŁĴáŀļáŀ Ľ
Ġà¸ ľà¸
à¹ģ à¸Ļ
ĠáŀĬáŀ¼áŀħ áŁĴáŀĵáŁģáŁĩ
áº¿ t
Ġk at
áŀļ áŀ¶áŀħ
± áŀĢáŀ¶áŀŁ
s e
ŀ à¸£
Ġáŀĳ áŁĦáŁĩ
àºŃ àºĶ
çľ Ł
ĠáĢ¡ áĢķ
çĶ µ
Ġà¹Ģà¸ ģà¸¡à¸
à¹ĥà¸«à¸¡ à¹Ī
Ġà®¤à®® à®¿à®´
à¯ģà®® à¯įà®ª
¡à¸²à¸ ģ
áĢĻáĢºáĢŃáĢ³ áĢ¸áĢŀ
áĢģáĢ¼ áĢĦáĢºáĢ¸áĢ
áŁĲáŀĸ áŁĴáŀĳ
Ġ" )
àº°à»Ģàº ŀ
ĠáŀĢáŀĺáŁĴáŀĺ áŀľáŀ·áŀĴáŀ¸
ä¿ ¡
áŀŁ áŀĦáŁĴáŀŁáŁĲáŀĻ
ĠáŀŁ áŀ¶áŀĽ
ķ áŀĽ
à¸Ńà¸²à¸ «
éĩ ĳ
áŀĤáŁĴáŀĤ áŀĽ
Ġna man
Ġp ro
áŀ¶áŀł áŁį
Ľàº°àº ķàº´àºļ
ĠÄĳá» ĥ
å° ı
Ħ à¸Ļ
à»Īàº§ àºĻàº
áŁĨáŀİ áŀ¶áŀĦ
áŀĶ áŀ¸
is t
áĢĳ áĢ¬áĢ¸
áĢ±áĢ¡ áĢ¬áĢĦáĢ¹
áĢŀ áĢ®
à¸²à¸ªà¸´ à¹Ĥà¸Ļ
Ġà¸ §à¸±à¸Ļ
ĠáŀŁ áŀĦáŁĴáŀĢáŀ¶áŀıáŁĭ
Ġa m
ĠáŁ ©
Ġà¸ Ĭ
ĠáŀĬ áŀ¾áŀĺ
Ġ à»ĢàºĶ
ç¥ ¨
áŀŁ áŁĴáŀĳ
Ĺà¸²à¸ ĩ
à¯Īà®ķ à®³
áŀĢáŀĺáŁĴáŀ ĸáŀ»áŀĩ
áŀļáŀ Ľ
æ ¯
¢àº¹ à»Īàº
vi ew
o v
Ġna ng
ĠáĢķ áĢĳáĢĻ
áŀĢáŀ¶áŀļáŀ Ģ
áŀħ áŀ·áŀĵ
ĸà¸¶à¸ ĩà¸
áĤ ī
áģ¿ áĢĸ
áĢ±áĢ¸áĢ Ĳ
áŀļáŀ ı
áĢ¡ áĢĨ
áŀĶáŁī áŀ»áŀĵ
Ġáŀ¡ áŀ¾áŀĻ
áĢ±áĢ¸áĢ Ľ
ĠáŀķáŁĴáŀĳ áŁĩ
Äĥ ng
Ĺ à»Īàº²àºĻàº
ĠáŀĶ áŀĵáŁĴáŀĲáŁĤáŀĺ
t uk
à®¤à¯įà®¤ à¯Ī
ĠáŀĢ áŁĤ
à¹Īà¸ ¡
áŁĴáŀļáŀ½ áŀŁáŀ¶áŀļ
ĠáĢļ áĢ°
è Ī
áŁĦ áŀĳ
áĢ¡ áĢ±áĢ¬áĢĦáĢº
Ġáŀĩ áŀ¼áŀĵ
§ à¸Ļà¸
áŀ½ áŀī
Ġàº ĩ
ĠáŀĶ áŀİáŁĴáŀı
ĠàºĪ àº°
ĠáŀĲ áŁĴáŀĵáŀ¶áŀĢáŁĭ
à»Īàº§ àºĻ
Ġáģģ áģĢ
a p
áŀĦ áŁĴáŀļ
áĢĽ áĢ±áĢ¬áĢĢáĢº
áŀ¶áŀŁáŁĴáŀı áŁĴáŀļ
à®¿à®° à¯ģà®ķà¯įà®ķ
à¸Ļ à¹Įà¸
ĠP h
Ī à¹īà¸²à¸
Ġáŀ ¯
áŀİáŁĴáŀĬ áŀ¶áŀĽ
àº» à»Īàº§
æľ Ģ
Ġáŀł áŁģáŀıáŀ»
pa t
ĠáĢŀ áĢ¬
ĠáĢ¡ áĢģáĢºáĢŃ
Ġáģ İ
áŀļáŀĦ áŀĤáŁĴáŀļáŁĦáŁĩ
áŀĹ áŀ¼áŀĺáŀ·
à¯ģà®ķ à®³
áŀĴáŀ ĵ
Ġ1 00
Ġà¸ ¡à¸µà¸
ĠN g
áŀĢ áŀ¶áŀıáŁĭ
àº´ àºĹàºµ
ģà¸ §à¹Īà¸²
Ġáŀĳáŀ¸ áŀĢáŁĴáŀļáŀ»áŀĦ
u á»ĳ
ç ¨
ŀ àº£
à»ģàº¡à»Ī àºĻ
ra w
Ġáŀı áŁĴáŀļ
áŀ¼áŀļáŀŁ áŁĲáŀĸáŁĴáŀĳ
áŁĴáŀĶ áŀ¶áŀĽ
Ġå Ĳ
Ġàºģàº ³
à¸Ńà¸¢à¸ ¹à¹Ī
áŀı áŀ»
àºµ àº¡
áŀĬáŁĤáŀĽ áŀĺáŀ¶áŀĵ
Ġå ľ
Ġthá» ĥ
àº· à»īàºŃ
Ġpag b
áŁĴáŀļ áŁĴáŀıáŀ¸
à¯įà®ķ à¯įà®ķ
áŀı áŁĨáŀĶáŀĵáŁĭ
¥ àº±àºĶ
áģ ¶
áĢľáĢŃáĢ¯ áĢĢáĢº
àº ¢à»Īàº²àºĩ
áŀļ áŀ¶áŀĶáŁĭ
Ġáŀľ áŀ·áŀŁ
Ġà¸ ģà¸²à¸£
áŁģ áŀĵ
Ġga m
áĢ¬áĢ¸áĢ ĳ
à®©à¯įà®± à¯ģ
Ġáŀ¢ áŀıáŁĴáŀĲ
áŀĢ áŀĵáŁĴáŀĽáŁĤáŀĦ
à¹Ģà¸¥ à¹Īà¸Ļà¸
ĠâĢ Ļ
Ġpag gam
Ġà»Ģàº ģàº
u ra
Ġ1 3
Ġà¹Ģà¸ §à¹ĩà¸ļ
¡à¸ ·à¸Ńà¸
áĢ¾ áĢĲáĢº
àº±àºĻàº Ĺàºµ
ķà¸±à¸ §à¸
áŀĢ áŀ¼áŀĵ
Ī áŀĺ
àºĶàº ª
ĠáŀĢ áŀĵáŁĴáŀĽáŁĤáŀĦ
ra m
áĢ¶ áĢĢ
Ġà®ķ à¯ĭ
áĢ±áĢ ĺ
áĢĬáĢ· áĢ¹
áĢŃ áĢĶáĢ¹áĢ
à¹Ģà¸ Ľà¹ĩà¸Ļ
æ ı
áŁĴáŀħ áŀ¶áŀŁáŁĭ
áĢ ĭ
àº¶ àºģàºª
»áĢķ áĢĶáĢ¹áĢ
áĢĦáĢ¹áĢ ħ
áĢ¬áĢ¸áĢ ķ
áŁĦáŁĩ áŀŁáŁĴáŀļáŀ¶áŀĻ
áŀĶ áŀİáŁĴáŀı
áŀĶáŁī áŀ»
Ġà»Ģàº Ń
áŀģ áŁĴáŀĸáŀŁáŁĭ
áģ¼ áĢĲ
ĠáĢĴáĢ® áĢľáĢŃáĢ¯
áĢĽ áĢ®
Ġà¹ģà¸ ķà¹Īà¸
Ŀ i
à»ĥ àºĶ
Ħ áŀ¶áŀļáŀ
à®¿à® ¨à¯įà®¤
ĠáŀķáŁĴáŀŁ áŁģáŀĦ
ĠS a
æ Ħ
ĠáĢ¡ áĢ»áĢķ
Ľ áĢ¼áĢĢáĢ¹áĢ
ĠáĢ¡ áĢ±áĢ»áĢģ
áģ Ĩ
áŀ¶áŀŁ áŁĴáŀļ
¥à¸ °à¹Ģà¸
áĢģ áĢĶáĢ¹áĢ¸
áĢĻ áĢĬáĢº
àº»à»ī àºĻàº
ĠáŀķáŀĽ áŀ·áŀı
áŀĳáŀ¶áŁĨáŀĦ áŀ¢áŀŁáŁĭ
Ġà®ħ à®©
h at
áŀ¶áŀļ áŀ¶áŁĨáŀĦ
à¹ģà¸ļà¸ ļ
à»īàº²àºŀ àº°à»Ģàº
àº²àºĶ àºķ
æ³ ķ
áŀĪ áŀ¾
àºŀ àº²àºļ
áŀ¶áŀĩ áŀ·áŀĢ
Ġ à¸Ńà¸Ńà¸Ļà¹Ħà¸¥à¸Ļà¹Į
à¸µà¸¢à¸ ĩ
o p
Â »
ĠáŁ Ĺ
àº±à»ī àºĻ
Ġl á»
à¯Īà® ªà¯į
áĢĽ áĢĶáĢ¹
ĠáĢŀ áĢ®
Ŀ à¸²à¸ģ
à¹ĩà¸ ģ
ĠI n
áŀİáŁĴáŀĮ áŀ·áŀı
áŀĬáŀ¹áŀĦ áŀĲáŀ¶
ĠáĢĻ áĢĦáĢ¹áĢ¸
ĠáĢĶ áĢ¬áĢĽáĢ®
à»ĢàºĤ àº»à»īàº²
it y
áĢ¯áĢ¶ áĢ¸áĢŀ
áŀĩ áŀ¶áŀħáŁĴáŀļáŀ¾áŀĵ
ģ à¹Ī
Ġç Ķ
áŀ¶áŀĵ áŁĴáŀı
àº½ àºĻàº
i al
l es
u p
ģáĢº áĢĦáĢ¹áĢ¸
ĠáĢ¡ áĢģáĢº
ĠáĢĶ áĢ²áĤĶ
áĢ¬ áĢķ
Ġáŀĩ áŀ½áŀĶ
äº ¬
áĢĶáĢŃáĢ¯áĢĦáĢº áĢĦáĢ¶
Ġ ä½
áŀļáŀ Ĭ
àºµ àºĶ
¨à¸ ¶à¸
Ġà®¤ à¯Ĩà®°
ĠáŀĶ áŀļáŀ·
¸ à¹Īà¸Ļ
an d
ĠáŀĤ áŁĴáŀļáŁĦáŁĩ
ª à¸£à¹īà¸²à¸
áº ©
áŀĺáŁĴáŀ ĺ
áĢĲáĢ½áĢ± áĢĢáĢŃáĢ¯
Ī àº²àºģ
ĠáĢĴáĢ« áĢ±áĢķáĢĻ
ľ áĢ½
à¯Īà® ļ
áĢľ áĢ¹áĢ
áĢķáĢ¹áĢ ħ
áĢŀ áĢĢáĢº
áŀĶ áŀĦáŁĴáŀłáŀ¶áŀī
b i
áŀļ áŀ¶áŀĶ
Ġáŀģ áŀİáŁĴáŀĮ
áŀĶ áŀļáŀ·
à¹Ī à¸Ńà¸ĩ
àº°àº ĸ
ĠáŀĶáŀĦáŁĴáŀĢ áŀ¾áŀı
Æ¡ n
à®¿à®¯ à®¿à®²à¯į
ĠáĢ ¸
áĢŀ áĢ¬áĢ¸
Ġáŀ¢ áŀ¶áŀĩáŁĴáŀīáŀ¶áŀĴáŀ
Ġæ Ĺ
áŀº áŀĵ
áŀ·áŀħ áŁĴáŀĨ
áĢĤ áģ¢
áĢ¬áĢ¹áĢ Ļ
áĢŃáĢ¯áĢ¸áĢ Ļ
áŀı áŀ¶
Ġre view
l im
ĸà¸ ¹à¸ģà¸
áŀ·áŀĵ áŀ·áŀĻ
áŀĨ áŁĴáŀĽ
áģ µ
áĢĻ áĢļáĢº
àº° àºŃ
áĢĦáĢ¹áĢ ±áĢ
áĢ½ áĤķ
ĠáĢĻ áĢĽáĢ½áĢŃ
ĠáĢĻ áĢ°
ala ga
å¥ ½
áŀļ áŁĨ
ģ à»Īàº²àº§
áŀ¶áŀİáŀ·áŀĩáŁĴáŀĩ áŀĢáŀĺáŁĴáŀĺ
à®¾à® ķà¯įà®ķ
áĢ±áĢ Ŀ
ĠáĢ¡ áĢģáĢ¼
ĠÂ» áŁĶ
Ġáŀħáŀ¼áŀĽ áŀļáŀ½áŀĺ
at ion
ĠáŀĽ áŀ¶áŀĵ
æľ Ī
Ġáŀĩ áŀ¶áŀĶáŁĭ
o b
ĠáĢ»áĢķáĢĬáĢ¹áĢ ŀáĢ°
ķáĢ« áĢŀáĢĬáĢ¹
áĢĢáĢ¹áĢ Ľ
ĠáĢĴáĢ¯ áĢĲáĢŃáĢļ
Ħ à¸£à¸²à¸°à¸
Ġáŀģ áŁĴáŀŁ
ļ à¸Ļà¸
ala m
Ã¹ ng
ç½ĳ åĿĢ
éĥ ¨
Ġáŀ¢ áŀĵáŁĴáŀıáŀļáŀĩáŀ¶áŀıáŀ·
áĢľ áĢº
áŀĵ áŁĴáŀĬ
ĠáŀĽ áŀĢáŁĭ
áŀİ áŀ¶áŀŁáŁĭ
à»Ģàºģàº µ
áŀŁ áŀ¶áŀĦ
Ķà¹īà¸§à¸ ¢
ĠáŀĶáŁĴáŀļáŀĩ áŀ¶áŀĩáŀĵ
áŀ¸áŀĬ áŁģ
áĢ¸áĢĻ áĢ½áĢ¬
ĠáĢĺ áĢļáĢ¹áĢľ
Ġáģģáģ īáģ
áŀĶáŁĴáŀļáŀ ł
o c
Ġà®İà®© à¯įà®©
Ġw ala
ĠáĢĳ áĢ¯áĢĲáĢ¹áĢ
áĢĩ áĢ¬
Ĺà¸¸à¸ ģà¸
Ġà®µ à®´
ĠáĢ¡áĢ±áĢĻ áĢĽáĢŃáĢĢ
áĢ² áĢ¼
ĠáĢ±áĢĽ áĢ¬áĢĢáĢ¹áĢ
ŀ áĢĬáĢ¹áĢ·
áĢı áĢ®
åľ º
Ġc Ã´ng
Ġáŀľ áŁĢáŀıáŀİáŀ¶áŀĺ
áŀŁ áŁĴáŀĽ
áĢ±áĢķáĢ« áĢĦáĢ¹áĢ¸
áĢĻáĢ» áĢ¬áĢ¸áĢĢáĢŃáĢ¯
Ħà¸£à¸²à¸°à¸ «
Ġà¹Ģà¸ Ĭ
àº²àº ¥
áŀĢáŁĴáŀļ áŁĦáŀĺ
ĠM as
Ġd ah
à¹Ģà¸ ĭ
áŁģ áŀł
áŀ¸ áŀĻ
å ģ
Ĺà¸ ĺ
ĠáŀĶáŁĴáŀļáŀ ĸ
ĠáŀĬ áŀ¹áŀĢ
ĠáŀĢ áŀļáŀİáŀ¸
áŁĴáŀĶ áŀ¶áŀŁáŁĭ
Ġà»ģàºķ à»Ī
Ġ Q
à¹ģà¸ļà¸ ļà¸
áŀ¶áŀĻ áŀĢáŀ¶áŀļáŀİáŁį
es t
Ġ +
àº§ à»Īàº²àº
æĪ ·
Ġà®ķ à¯ĩ
ĠáŀĶáŀ» áŀļáŀŁ
áŀļáŀ Ļ
ä¹ Ł
à¹ĥà¸«à¸ į
¡ Â
Ġm á»
il ip
Ġs p
Ġb a
áŀ»áŀľ áŀĩáŀĵ
o na
áŁĴáŀ¢ áŀ¶áŀı
ĠN ews
Ġáŀĸ áŀĽáŀļáŀĬáŁĴáŀĭ
ĠáŀĬ áŀ»áŀĽáŁĴáŀĽáŀ¶áŀļ
áŀĬ áŁħ
Ġà®µ à®¨à¯įà®¤
áŀĸáŁĴáŀľ áŀķáŁĴáŀŁáŀ¶áŀĻ
Ġna ka
áŀ¶áŀľ áŀ»
áŀĢáŁĴáŀļáŀ»áŀĺ áŀłáŁĬáŀ»áŀĵ
à®µ à¯ģà®®à¯į
áŀĢáŀ¶áŀļáŀ ļáŀ
Ń àºļ
áŀı áŀĺáŁĴáŀĽáŁĥ
áĢľ áĢ¾
ªà¸ ¡à¸
áŀ¯ áŀĦ
àº§ àº¡
Ġb áº¡n
Ġáŀľ áŀ¶áŀĻ
å· ŀ
ĠáŀŁáŁģáŀħáŀĢ áŁĴáŀıáŀ¸
ĠH ome
áŀĸáŁĲáŀĵ áŁĴáŀĴ
áĢ±áĢľ áĢ¸áĢ
áĢĻáĢº áĢ¸
Ġd engan
Ġà¸ Ĺ
áŁĦáŀĩáŀĵ áŁį
áŀĺ áŁģ
Ġi la
è ī
à¹ī à¸Ļà¹Ģà¸
à»Ģàº «àº¼
áŀĶáŁĴáŀļáŀ »áŀŁ
áŀĦáŁĴáŀ ĥ
áŁĴáŀļáŀ· áŀı
áĢħ áĢ¬áĢ¸
áĢŃáĢĻ áĢ¹
Ġ *
Ķ áĢļáĢ¹áĢ
áĢ¥ áĢ®áĢ¸áĢ
áģ ģ
Ġà®ª à®²
ĠáŀĶ áŀ¶áŀıáŁĭ
ĠáĢĶ áĢĬáĢ¹áĢ¸
±áĢĲáĢ¼ áĢĢáĢŃáĢ¯
áĢ±áĢľ áĢ¸áĢ±áĢĲáĢ¼
áĢĢ áĢ¯áĢĶáĢº
áŀĬ áŁĨáŀİ
å §
áŀ·áŀĵáŀ·áŀĻ áŁĦáŀĤ
Ġáŀĸ áŁĴáŀĻ
ķà¹Ī à¸Ń
àº» à»Īàºĩ
áĢ¶ áĢ³
ĠáĢŀ áĢĦáĢº
ĠáŀĤ áŀ·áŀı
àº¸ à»īàº¡
Ľà¸£à¸°à¹Ģà¸Ĺà¸ ¨
ĠP ag
àºĻàº ³
áŀĻ áŁĴáŀĻ
ĠáŀĶáŁĴáŀļáŀ Ĩáŀ¶áŁĨáŀĦ
Ġpag papa
£ Â
iá»ĩ t
ĠáŀĶáŀĵáŁĴáŀĳáŀ¶áŀĶáŁĭ áŀĸáŀ¸
åĬ ¨
A N
an da
ĠáŀĤ áŀİáŁĪ
áŀĳáŁĴáŀĴáŀ ķáŀĽ
à¹Ģ à¸£à¸²à¸
à®¾à® ļ
áŀı áŁĴáŀĶáŀ¼áŀĦ
Ġ {
ģ à¸£
Ġà»Ģàº Ħ
áŀĦ áŀĶ
áŁĴáŀĽ áŀ¸
áº ½
àº±àºĶàº ª
áŀĢáŁĴáŀĢ áŀĬáŀ¶
áŀĢ áŁĴáŀļáŀ
áĢĻáĢ¼ áĢŃáĢ¯áĢ·
us o
Ġáŀ§ áŀĶ
Ġp o
à®¾à®° à¯įà®ķà®³à¯į
uk ha
Ġk am
áŁĴáŀī áŁĢáŀľ
ĸà¸ ·à¸Ń
à¹Ģà¸ ¥à¸
±áĢĢ áĢ¬áĢĦáĢ¹áĢ¸
ĠáĢĻ áĢŁáĢ¯áĢĲáĢ¹áĢ
áĢĨáĢŃáĢ¯ áĢĲáĢ¬
Ġáŀĳ áŁģáŀŁ
ĠáĢ±áĢ ķáĢ«
áĢľ áĢĻáĢ¹áĢ¸
áĢĽ áĢ±áĢ¸
à¹Ģà¸ ¡à¸
áŀļáŀĢ áŁĴáŀŁ
áĢĲ áĢ¯áĢŃáĤĶ
áĢĲáĢ¹áĢ ħ
áĢ¼áĢ¸áĢ ±áĤı
áĢĨ áĢ¶áĢ¯
áĢ¡ áĢķáĢ¹áĢ
áĤı áĤĪ
áĢĻáĢ½ áĢº
áĢĶ áĢħáĢ¹áĢ
áĢĬ áĢ¬áĢĽ
Ġni ya
éĴ ±
áŀº áŀļáŁī
å®ĺ æĸ¹
å »
Ġà»Ģàº ª
áŀ¢ áŀ¶áŀł
Ġta o
à»Ĥ àºĦ
áĢ±áĢĶ áĢĽáĢ¬
áĢ° áĢĬáĢ®
ĠáĢ»áĢĸáĢħáĢ¹áĢ ķáĢ«áĢĲáĢļáĢ¹
ĠáĢ¡ áĢ¬áĢ¸áĢľ
Ġà®İà®© à¯įà®ª
áŁĴáŀľ áŀ¶áŀĵáŁĭ
áĢŃáĢĻáĢ¹áĢ ·
ĠáĢĢáģ½ áĢ¼
Ġ Y
áĢķáĢ¼ áĢĦáĢº
áŀĸ áŀ·áŀĵáŀ·áŀıáŁĴáŀĻ
¡ àº²
åİ ¿
Ġæ ĸ
áŀĶ áŀ¶áŀĽ
ĠáŀĺáŁī áŀ¼áŀıáŀ¼
áŁĤ áŀıáŁĴáŀļ
Ħà¸ ¥
áŀľáŀ· áŀŁ
ç¥ ŀ
áŀĹáŁĴáŀĽ áŀ¾áŀĦ
Ġw orm
Ġpaggam ot
ĠK ung
j a
a i
Ġå Ľ
áĢŃ áĢķáĢº
Ľàº°àºĬ àº¸àº¡
Ġà¸ ģà¸£à¸
Ġáŀĵ áŀĤáŀļáŀĶáŀ¶áŀĽ
Ġáŀı áŀĺáŁĴáŀĽáŁĥ
à»ľ à»īàº²àº
Ħà¸£à¸Ķà¸´à¸ķà¸ Łà¸£à¸µ
Ġ1 6
ªà¸²à¸¡à¸²à¸£à¸ ĸà¸
áŀĶ áŀīáŁĴáŀĩ
ex t
ĸáŁĲáŀĵ áŁĴáŀĴ
Ġma k
áŀļáŀ» áŀĶ
áŀĺ áŀ¼áŀĽ
Ġáģ ī
éĻ ħ
à®¿à®ķ à®³à¯į
áŀ¶áŀļáŀ ĺ
áĢĲ áĢĲáĢ¹áĢ
áĢ±áĢĴ áĢŀ
Ĩ áĢ¯áĢŃ
ĠáĢĽ áĢģ
áĢĨ áĢŃáĢ¯áĢĦáĢº
ĠåĪ ©æĿ¥
ç ¤
àº°àº «àº¼
ĠáŀĤ áŁĦáŀĽ
ķà¸²à¸ ¡à¸
ĠM ay
ĠáŀĢ áŀĺáŁĴáŀĽáŀ¶áŁĨáŀĦ
à»įàº²àº¥ àº±àºļ
á»Ļ i
à»ģàº« à»Īàºĩàº
áŀıáŀ¸ áŀı
Ġna k
áŀĢáŀ¶áŀļáŀ ĩ
Ġáŀĸ áŀ·áŀĴáŀ¸
à»Ģàº Īàº»à»īàº²
à¹Ħà¸ §
Ġáŀĩ áŁĨáŀĦáŀº
ĠáĢĲ áĢ½
k 10
é £
áŀĶáŁĴáŀļáŀ Ĵáŀ¶áŀĵ
ĠR e
áŀļáŀĬáŁĴáŀĭ áŀĺáŀĵáŁĴáŀıáŁĴáŀļáŀ¸
áŀĶ áŀ¾
Ġs á»ĳ
áĢĻ áĢĬáĢ¹
áĢ¡ áĢĲáĢ°
àºļ àº±àºĻàº
Ķ áĢ¾
Ġà¹Ģà¸ ŀ
à®µ à¯ĩ
áŀ¶áŀĶ áŀ¶áŀĽ
áŀĵ áŁĴáŀĻ
Ħà¸§à¸²à¸ ¡à¹Ģà¸
ĠáŀļáŀĻáŁĪ áŀĸáŁģáŀĽ
da g
áŀĳ áŁĲáŀĸ
áĢĦáĢ¹áĢ ŀ
áĢĦáĢºáĢ¸áĢ ŀ
Ġsi ya
àº¸ àº¥
çĤ ¹
Ġáŀ Į
Ġáŀķ áŁĴáŀĵáŁĤáŀĢ
Ġà®ħ à®±
§à¸ ĩà¸
àº§ àºĻàº
ig h
åı ¯
Ġm ukha
Ġna t
áĢ°áĢ¸áĢ Ĳ
¹ áŀĦ
áĢĦáĢºáĢ¸áĢ ķ
Ġáŀĸáŀ½áŀĢ áŀĤáŁģ
ķ à¹īà¸Ńà¸ĩ
it an
ĠN h
àº ľàº¹à»ī
Ġáŀı áŀ¶áŀļ
Ġáŀł áŁĴáŀľ
áĢŃ áĢ½
áĢı áĢº
¥à¸ ĩ
à¯Ģ à®°
à»ĪàºŃ àºĩàº
e na
áŀĳ áŀ¶áŀĵáŁĭ
áŀİáŁĴáŀĮ áŀĽ
à¸´à¹Ģà¸ Ħà¸£à¸²à¸°à¸«
¶ à¹Īà¸ĩ
ĠáŀħáŁĨáŀİ áŁĤáŀĢ
Ġáŀĸ áŀ¶áŀĢáŁĴáŀĻ
áĢ»áĢķ áĢĶáĢ¹áĢ
ķ áĢ¶áĢ¯
áĢ¹áĢ Ĥ
Ġkan yang
áŀĢáŀ¶áŀļáŀ Ĭ
Ġs t
Ġà®ħ à®Ł
en d
Ġb ag
ĠáŀŁ áŁĴáŀĲáŀ¶áŀĵ
ĠáĢĢáĢŃáĢ¯ áĢļáĢº
á» ī
áŀ¸áŀĬáŁģ áŀ¢áŀ¼
Ġáŀĸáŀ¸ áŀļ
ĠáĢĤ áĢº
áĢ¬áĢ¸áĢ ķáĢ«
à»ģàº¡ à»Īàºį
ĠU n
àº°àºĻàº ¸
áŀħ áŀ¶áŁĨ
ĠáŀĵáŁħ áŀĸáŁģáŀĽ
Ġà¸ Ľà¸
é «ĺ
áĢĶ áĢļáĢ¹áĢ
áĢĦ áĢŃáĢĻáĢ¹áĢ¸
±áĢķáĢ« áĢĦáĢ¹áĢ¸
áĢľ áĢ®
ļà¸²à¸ Ħà¸²à¸£
§à¹ĩà¸ ļà¸
Ġ >
Ġà¸ªà¸ ¡à¸±à¸
Ġà¸ ļà¸
à»ģàºķ à»Īàº
ªà¹Īà¸§ à¸Ļà¸
Ġà®® à®±à¯įà®±
áŀħáŀ¼áŀĽ áŀļáŀ½áŀĺ
t s
Ġa s
áŀĶáŁĴáŀļáŀĩ áŀ¶áŀĸáŀĽáŀļáŀĬáŁĴáŀĭ
áŀ· áŀļáŀ
a ir
_ _
d o
áŀĶ áŀ¶áŀıáŁĭ
æĸ ĩ
áĢķáĢ¼ áĢĬáĢº
áŀĸáŁĴáŀļ áŁĥ
Ġ à¹Ħà¸Ķà¹ī
áŀķáŁĴáŀŁ áŁģáŀĦ
Ã ½
àº½ àºļ
áģ¾áĢĢ áĢ®áĢ¸
áĢķáĢ« áĢŀáĢĬáĢº
à¹īà¸Ńà¸ ¢
áŀ¢ áŀĤáŁĴáŀĤ
áŀķáŀĦ áŀĬáŁĤáŀļ
àº°àº«àº§ à»Īàº²àºĩ
ä» ¬
áŀĤ áŀ·áŀı
ĠáŀŁáŀĦáŁĴáŀĤ áŀĺ
áŀĩ áŁĦ
ĠáŀķáŁĴáŀı áŀĽáŁĭ
Ġdah il
Ġn Ãły
) ;
à¹ Ħà¸£
áŀ· áŁĩ
à»ģàº Ĺ
ªà¸¸à¸ Ķà¸
áŀ· áŀĲ
áŁĬ áŀ¶áŀĵ
áŀĢáŀ¶áŀļáŀ Ħáŀ¶áŀļáŀ
áŀĢ áŀ¶
àºµ àºĻàº
Ġan o
áŀ¢ áŀ¶áŀĦ
ªà¸³à¸« à¸£à¸±à¸ļà¸
o y
áŀŁ áŁĴáŀĽáŀ¶áŀĶáŁĭ
áŀľ áŁĢáŀıáŀİáŀ¶áŀĺ
ĠáŀĶáŁĴáŀļáŀĹ áŀĸ
ĠáŀĶ áŁĴáŀļáŀ¶áŀĶáŁĭ
áŀŁ áŁĴáŀĺ
Ħà¸£à¸ ±à¹īà¸ĩ
la m
áŀĺ áŁĴáŀļáŀ·áŀı
àº§ àºģàº
ĠáŀŁ áŁĴáŀĳ
à¹Ħà¸ ĭà¸
Ġå ¹
áŁĨ áŀļáŀ»
Ġ1 4
Ġà¹Ģà¸ Ľà¹ĩà¸Ļà¸
h e
ĠáŀŁ áŀ¶áŀļ
aw a
ĠáŀļáŀĬáŁĴáŀĭ áŀĺáŀĵáŁĴáŀıáŁĴáŀļáŀ¸
áŀĹáŀ·áŀľáŀĮáŁĴáŀį áŀĵáŁį
áŀģ áŁĴáŀĺáŁĤáŀļ
áŀĢáŁĨáŀĸ áŀĦáŁĭ
ĠáŀĢ áŀ¶áŀıáŁĭ
à¹Ģà¸ Ĭ
Ġd e
áŀļáŀ¶áŀħ áŀļáŀİáŁį
Ġáŀļáŀ »
Ńàºĩàº Ľàº°àºĬàº¸àº¡
áŀ¶áŀĺ áŁī
ĠàºĦ àº»àºĻ
Ġtá» «
áŀ¶áŀĢ áŀ¶áŀŁ
Ġ1 8
¨à¸¶à¸ ģà¸©
Ġpag k
ª àº¸àºĶ
Ħ à¸Ńà¸
ĠáŀĢáŁĴáŀļ áŁħ
à¹īà¸Ńà¸¡à¸ ¹à¸
Ġáŀľáŀ·áŀŁ áŁĲáŀĻ
c k
Ġr in
Ġáŀĸ áŁĴáŀļáŀ¹áŀĢ
áŀĸ áŁģáŀī
Ĳ à¸
Ġàº Ĺàºµ
à®² à¯Ī
à»ĢàºĦ àº·à»ĪàºŃ
åĲ Ī
ĠáŀĲ áŁĴáŀĽáŁĤáŀĦ
ĠáŀĬáŁĦáŀĻ áŀŁáŀ¶áŀļ
Ġpam am
áŀĸ áŀ¶áŀĢáŁĴáŀĻ
ĠáĢĢáĢ» áĢ½áĢĶáĢº
m er
Ġáŀĺ áŀ¸
§ à»Īàº²
Ķà¸ ¹
åĬ Ľ
ĠáŀŁ áŀ·áŀĢ
Ġáŀķ áŁĴáŀĬ
à®¿à®± à¯įà®ķ
Ġà¸ «
áŁĴáŀļáŀŁ áŁĭ
áŀľ áŁģáŀĽ
à¸Ńà¸Ńà¸ ģà¸
Ã¡ i
ĠáĢĶ áĢ±áĢ¬áĢĢáĢº
ģàº²àºĻàº ª
áŀ¶áŀĸ áŀ·áŀŁáŁģáŀŁ
Ġun tuk
pa n
áŀļáŀ ħ
Ġåĩ ¯
å¿ ĥ
áŀĸ áŀ»áŀĢ
ĠáĢķáĢ¼ áĢĶáĢº
Ġáŀı áŀ¶áŁĨáŀĦ
Ġ à¹Ĩ
àº» àºģ
áŀģ áŀ»áŀŁ
áĢķáĢ¼ áĢĶáĢº
åī į
Ĺàºµà»Ī àº¡àºµ
Ġ ra
Ġáŀ¢áŀıáŁĴáŀĲ áŀĶáŀĳ
Ġáŀĵ áŀ¸
à®© à®°à¯į
áŀĩ áŁĨáŀĦáŀº
O N
lak i
áŀħ áŀĦáŁĭ
es s
±áĢ¡ áĢ¬áĢĦáĢ¹áĢ
ĠáĢĨ áĢ¯áĢŃ
áĢŃáĢ¯ áĢ¯
áĢĲáĢħáĢ¹áĢ ģáĢ¯
»áĢĸ áĢħáĢ¹
áĢķáĢ¼ áĢ²
áĢĶáĢ¹áĢĻ áĢ½áĢ¬
áģĢ áĢ«
áĢķáĢ¹áĢ Ģ
áĢĢáĢ¹áĢ ģ
áŁĨáŀĵ áŀĦ
an s
áĢħ áĢħáĢ¹áĢ
áĢħ áĢ¶
áŀĶ áŀħáŁĴáŀħ
áŀīáŁĴáŀĩ áŀ¾áŀī
áŀĤ áŁĦáŀĽ
àºĻàº Ń
áŁĢáŀĺ áŀļáŀ¶áŀĶ
Ġà®ħà®° à®ļ
áŀ¼ áŀŁ
áĢĢáĢ¼ áĢļáĢ¹áĢ
ŀ áĢĬáĢ¹áĢ
ĠáĢĲ áĢĦáĢ¹áĢ
áĢĳ áĢ¬áĢ¸áĢŀ
Ġå Į
Ġd in
Ġ Ĉ
æ Ľ
Ġáŀħ áŀ»áŀĦ
à¯ģà®Ł à®©à¯į
Ġàº«àº¼ àº·
Ġma h
áŀ¶áŀĤ áŀ¶áŀļ
Ġhá» į
łà¸²à¸ ©
· áŀĻ
áŀĸ áŀ·áŀı
áĢĲáģ ±
áĢĦáĢºáĢ¸áĢ Ĳ
Ġáŀ¯áŀĢ áŀ§áŀıáŁĴáŀıáŀĺ
ĠáŀĽ áŁĴáŀĶ
Ġáŀ¢ áŁĬ
Ġb y
ĠáĢĻ áĢĽ
áŁĴáŀıáŀ¸ áŀĸáŀ¸
åĲ İ
áŀĽ áŀ¶áŀĵ
ar y
ĠáĢģ áĢ¼
ĠáŀĬ áŁĨáŀİ
Ġy ung
l ing
Ġáŀı áŁĤáŀĦ
Ġà®¤à¯Ĭ à®Ł
Ġáŀ¢ áŀ¶áŀł
ŀ à¸£à¸
ĠáĢ¡ áĢ±áĢĽ
áĢĻ áĢĬáĢ¹áĢ
áĢ±áĢľ áĢ¬áĢĢáĢ¹áĢ
ĻáĢ½ áĢĲáĢ¹áĢ
áĢ· áĢ¡
20 1
Ġà¸ ¡à¸µ
ĠáŀĶáŁĴáŀļáŀĢ áŀ¶áŀŁ
ĠáŁ¢áŁłáŁ¡áŁ ¨
Ġáŀļáŀ ı
áĢ¬áĢ¸áĢ ģáĢ²áĢ·
Ķà¸ ¹à¸
ĠMas k
Ġma b
Ġáŀģ áŁĴáŀĺ
áŁĨáŀĬ áŁĤáŀĵ
áŀ¶áŀĢáŁĭáŀĳ áŁĨáŀĵáŀĦ
àº°àºŀ àº±àºĻ
à»ģàº ®
ĠáŀĶáŁĴáŀļáŀŁ áŀ·áŀĵ
id e
éķ ¿
´ à¸Ļà¸
r y
Ã¡ ng
la n
Ġà®ķ à®°
áĢľ áĢĦáĢ¹áĢ¸
áĢħ áĢĬáĢ¹áĢ¸
ľ áĢŃáĢ¯áĢĢáĢ¹áĢ
ģáĢº áĢĦáĢ¹áĢ
áĢĶ áĢ®
áŁĴáŀĵ áŁĨ
à¸£à¸ ¹à¸
à»į àº²àºĻàº
èĩ ª
am a
à»Ŀ à»Ī
áĢ®áĢ¸áĢ ļ
à¸µà¸ ģ
áŀĶáŁĴáŀļáŀ ĺ
à¹Ī à¸Ļà¹Ģà¸
ŀ à¯įà®ļ
áŀ»áŀĳ áŁĴáŀĴ
Ġà» ģ
¨ à¸²à¸
áŀĲ áŁĴáŀĽáŁĥ
Ġáŀģ áŀ»áŀŁ
Ġà»Ħ àºĽ
Ġma a
Ī àº±àºĶàºķ
àºģ àº²àºį
áĢ®áĢ¸áĢ ¡
áŁģáŀģ áŀ¶áŀĦ
áŀĸ áŀĵáŁĴáŀĴáŀ
ĠáĢŀ áĢĲáĢŃ
Ġà®ª à®¤
áŀ·áŀŁ áŀ»áŀģ
áŀ¶áŀĢ áŀļ
Ã¡ t
áŀŁ áŁĴáŀĲ
áĢľáĢ½ áĢº
áĢ¼ áĢĢáĢ¹
áĤı áĢ¯
áĢ¡ áĢĲáĢ¼áĢĦáĢ¹áĢ¸
ĠáĢŁ áĢ¬
Ġà»Ģàº Ī
áĢĻáĢ» áĢ¬áĢ¸áĢ¡
ç ķ
àºĹ àº²àºĩ
à¸£à¸¹ à¹īà¸
áŀķáŁĴáŀı áŀĽáŁĭ
Ġà®® à¯ģà®¤
áŀ¢áŁĨáŀĸ áŀ¸
¥à¸ ¹à¸ģà¸
it h
Ġpa na
Ġ à¹Ħà¸¡à¹Ī
ç¾ İ
áŀļ áŁĨáŀĽ
Ĺà¸µà¹Ī à¹Ģà¸
áŀĵ áŀĻáŁĦáŀĶáŀ¶áŀĻ
áŀĩ áŁĴáŀ
àº»àºĻàº ķàºµ
ĠáŀĽ áŀ¸
áŀĵ áŀ·áŀĻáŀ¶áŀĻ
Ġà®® à®©
àºµ à»ī
¥àº° àºļ
Äĥ m
ä¸ »
áĢĻ áĢĽáĢ½áĢŃ
áĢĶ áĢļáĢ¹
áĢ¡ áĢ¬áĢ¸áĢ
áŀ¼áŀļáŁī áŁģáŀģáŀ¶áŀĦ
